{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 11563, "word_counts": "{\"el\": 2329, \"ministerio\": 4514, \"de\": 16596, \"asuntos\": 89, \"exteriores\": 90, \"y\": 3843, \"cooperaci\\u00f3n\": 90, \"gestiona\": 28, \"varios\": 28, \"tr\\u00e1mites\": 1114, \"entre\": 39, \"ellos\": 28, \"renovaci\\u00f3n\": 1528, \"pasaporte\": 86, \"por\": 1051, \"expiraci\\u00f3n\": 24, \"fecha\": 26, \"vigencia\": 26, \"expedici\\u00f3n\": 1547, \"carnet\": 129, \"consular\": 25, \"adquisici\\u00f3n\": 30, \"impreso\": 26, \"su\": 23, \"salvoconducto\": 11, \"legalizaci\\u00f3n\": 61, \"documentos\": 630, \"mercantiles\": 17, \"le\": 4054, \"minist\\u00e8re\": 1523, \"des\": 309, \"affaires\": 6, \"\\u00e9trang\\u00e8res\": 39, \"et\": 2287, \"la\": 1101, \"coop\\u00e9ration\": 6, \"g\\u00e8re\": 28, \"plusieurs\": 28, \"d\\u00e9marches\": 1114, \"notamment\": 28, \"l\\u00e9galisation\": 65, \"documents\": 1130, \"acquisition\": 47, \"du\": 1431, \"formulaire\": 48, \"passeport\": 84, \"sa\": 23, \"d\\u00e9livrance\": 109, \"renouvellement\": 1832, \"pour\": 5574, \"expiration\": 45, \"validit\\u00e9\": 30, \"commerciaux\": 52, \"dipl\\u00f4mes\": 16, \"ou\": 212, \"titres\": 16, \"acad\\u00e9miques\": 16, \"the\": 3634, \"ministry\": 1227, \"of\": 3263, \"foreign\": 146, \"affairs\": 8, \"and\": 2127, \"cooperation\": 5, \"manages\": 28, \"several\": 28, \"procedures\": 1115, \"including\": 28, \"legalization\": 64, \"notarized\": 20, \"diplomas\": 30, \"or\": 217, \"academic\": 17, \"degrees\": 16, \"commercial\": 170, \"safe\": 10, \"conduct\": 54, \"issuance\": 1706, \"costo\": 1435, \"es\": 2759, \"2\": 892, \"000\": 3028, \"para\": 4906, \"relacionados\": 1090, \"con\": 1237, \"sector\": 11, \"puede\": 1086, \"consultar\": 1086, \"est\": 3595, \"une\": 1307, \"d\\u00e9marche\": 1223, \"co\\u00fbt\": 1739, \"l'\\u00e9mission\": 1739, \"les\": 1790, \"li\\u00e9es\": 1086, \"\\u00e0\": 1739, \"vous\": 1094, \"pouvez\": 1086, \"consulter\": 1086, \"document\": 198, \"is\": 2998, \"managed\": 375, \"by\": 433, \"required\": 533, \"for\": 5389, \"are\": 531, \"original\": 119, \"to\": 1475, \"be\": 2, \"legalized\": 8, \"applicant's\": 4, \"id\": 100, \"related\": 1111, \"you\": 1092, \"can\": 1090, \"check\": 1102, \"escritos\": 16, \"notariados\": 14, \"procedimiento\": 370, \"1\": 1278, \"presentar\": 165, \"documentaci\\u00f3n\": 314, \"notarial\": 3, \"verificar\": 133, \"autenticidad\": 23, \"sellos\": 1, \"notariales\": 1, \"3\": 806, \"pagar\": 64, \"tasa\": 76, \"4\": 622, \"recoger\": 8, \"documento\": 80, \"legalizado\": 6, \"d'actes\": 14, \"notari\\u00e9s\": 14, \"requis\": 365, \"sont\": 365, \"notari\\u00e9\": 3, \"pi\\u00e8ce\": 65, \"d'identit\\u00e9\": 78, \"demandeur\": 6, \"procuration\": 2, \"notari\\u00e9e\": 2, \"si\": 4, \"agissant\": 1, \"en\": 490, \"repr\\u00e9sentation\": 32, \"cost\": 1572, \"renewal\": 1654, \"a\": 1479, \"procedure\": 1055, \"power\": 7, \"attorney\": 2, \"if\": 3, \"acting\": 1, \"on\": 95, \"behalf\": 1, \"o\": 211, \"t\\u00edtulos\": 14, \"acad\\u00e9micos\": 15, \"un\": 633, \"tr\\u00e1mite\": 515, \"del\": 784, \"los\": 598, \"requeridos\": 507, \"son\": 509, \"diploma\": 31, \"t\\u00edtulo\": 22, \"identidad\": 79, \"certificado\": 565, \"estudios\": 48, \"complementaria\": 4, \"servicio\": 14, \"g\\u00e9r\\u00e9\": 246, \"par\": 638, \"dipl\\u00f4me\": 15, \"titre\": 14, \"certificat\": 512, \"d'\\u00e9tudes\": 6, \"secteur\": 3, \"degree\": 6, \"certificate\": 592, \"studies\": 45, \"submit\": 126, \"supporting\": 7, \"documentation\": 522, \"pay\": 63, \"fee\": 126, \"collect\": 10, \"10\": 458, \"mercantil\": 11, \"correspondiente\": 37, \"gestionado\": 419, \"proc\\u00e9dure\": 380, \"soumettre\": 98, \"v\\u00e9rifier\": 150, \"payer\": 64, \"frais\": 112, \"correspondants\": 6, \"retirer\": 7, \"l\\u00e9galis\\u00e9\": 7, \"verify\": 97, \"corresponding\": 6, \"fotograf\\u00eda\": 7, \"7\": 209, \"500\": 262, \"pr\\u00e9senter\": 87, \"remplir\": 6, \"passport\": 84, \"form\": 53, \"5\": 872, \"actual\": 8, \"actuel\": 3, \"expir\\u00e9\": 9, \"nouveau\": 4, \"due\": 21, \"current\": 19, \"solicitud\": 109, \"acreditar\": 1, \"motivo\": 2, \"verificaci\\u00f3n\": 119, \"recogida\": 1, \"gratuita\": 114, \"justificaci\\u00f3n\": 29, \"necesidad\": 1, \"laissez\": 8, \"passer\": 12, \"justification\": 57, \"n\\u00e9cessit\\u00e9\": 2, \"consulaire\": 15, \"need\": 5, \"request\": 66, \"provide\": 2, \"reason\": 2, \"verification\": 83, \"asunttos\": 1, \"l'authenticit\\u00e9\": 3, \"r\\u00e9cup\\u00e9rer\": 4, \"authenticity\": 16, \"15\": 252, \"escrito\": 1, \"notariado\": 1, \"poder\": 1, \"aplica\": 2, \"l'acte\": 1, \"sceaux\": 1, \"acte\": 2, \"n\\u00e9cessaire\": 1, \"service\": 66, \"actes\": 8, \"seals\": 1, \"applicable\": 2, \"acad\\u00e9mica\": 20, \"acad\\u00e9mique\": 2, \"25\": 210, \"comercial\": 70, \"adicional\": 15, \"commerciale\": 27, \"compl\\u00e9mentaire\": 4, \"additional\": 22, \"completar\": 8, \"formulario\": 37, \"datos\": 14, \"informations\": 4, \"complete\": 46, \"information\": 28, \"caducado\": 3, \"nuevo\": 5, \"photograph\": 7, \"comprobante\": 72, \"registro\": 154, \"carte\": 81, \"justificatif\": 12, \"d'inscription\": 8, \"card\": 90, \"registration\": 241, \"proof\": 92, \"aviacion\": 980, \"civil\": 990, \"autorizaci\\u00f3n\": 421, \"homologaci\\u00f3n\": 16, \"inspecci\\u00f3n\": 130, \"operacional\": 33, \"relativa\": 23, \"al\": 151, \"permiso\": 140, \"explotar\": 23, \"una\": 65, \"aceptaci\\u00f3n\": 61, \"libretas\": 23, \"h\\u00e9lices\": 9, \"sitio\": 19, \"estudio\": 43, \"expediente\": 24, \"aeronaves\": 146, \"peso\": 122, \"m\\u00e1ximo\": 70, \"despegue\": 58, \"superior\": 67, \"90\": 116, \"toneladas\": 72, \"m\\u00e9tricas\": 61, \"l'aviation\": 4, \"civile\": 3, \"a\\u00e9ronefs\": 126, \"avec\": 142, \"poids\": 103, \"maximal\": 39, \"au\": 172, \"d\\u00e9collage\": 62, \"\\u00e9gal\": 16, \"sup\\u00e9rieur\": 55, \"inf\\u00e9rieur\": 25, \"tonnes\": 144, \"m\\u00e9triques\": 129, \"autres\": 89, \"a\\u00e9roports\": 39, \"apr\\u00e8s\": 16, \"premi\\u00e8res\": 32, \"heures\": 45, \"tranche\": 31, \"suppl\\u00e9mentaires\": 12, \"aviation\": 47, \"airworthiness\": 35, \"its\": 9, \"validation\": 88, \"duplicate\": 29, \"per\": 364, \"kg\": 73, \"freight\": 36, \"cargo\": 100, \"cemac\": 80, \"origin\": 45, \"destination\": 105, \"mortgage\": 10, \"mention\": 32, \"others\": 16, \"in\": 185, \"registry\": 54, \"unencumbered\": 9, \"overflight\": 14, \"authorization\": 349, \"hasta\": 70, \"503\": 4, \"tarifa\": 71, \"aeronave\": 102, \"l'a\\u00e9ronef\": 37, \"international\": 191, \"metric\": 126, \"tons\": 138, \"aircraft\": 229, \"weight\": 111, \"26\": 42, \"75\": 168, \"tm\": 170, \"652\": 6, \"tr\\u00e1fico\": 34, \"traffic\": 20, \"76\": 42, \"150\": 163, \"8\": 130, \"004\": 8, \"certification\": 182, \"151\": 21, \"300\": 123, \"124\": 11, \"certificaci\\u00f3n\": 99, \"m\\u00e1s\": 55, \"detallado\": 21, \"200\": 111, \"plus\": 66, \"d\\u00e9taill\\u00e9\": 17, \"compl\\u00e8te\": 32, \"sp\\u00e9ciaux\": 7, \"more\": 37, \"than\": 119, \"detailed\": 35, \"special\": 66, \"las\": 105, \"privadas\": 7, \"turismo\": 518, \"cuyo\": 7, \"sea\": 7, \"inferior\": 45, \"igual\": 21, \"abonar\": 7, \"global\": 26, \"327\": 8, \"privada\": 2, \"priv\\u00e9s\": 7, \"tourisme\": 21, \"dont\": 8, \"masse\": 15, \"maximale\": 15, \"inf\\u00e9rieure\": 49, \"\\u00e9gale\": 7, \"payeront\": 14, \"tarif\": 14, \"d'a\\u00e9ronef\": 22, \"priv\\u00e9\": 17, \"private\": 41, \"tourism\": 30, \"with\": 152, \"maximum\": 82, \"takeoff\": 58, \"less\": 70, \"equal\": 21, \"will\": 14, \"rate\": 9, \"helic\\u00f3pteros\": 8, \"pagar\\u00e1n\": 14, \"50\": 365, \"valor\": 46, \"derechos\": 17, \"establecidos\": 7, \"apartado\": 7, \"nacional\": 372, \"internacional\": 80, \"calcular\": 12, \"reducida\": 2, \"helic\\u00f3ptero\": 1, \"h\\u00e9licopt\\u00e8res\": 8, \"d'h\\u00e9licopt\\u00e8re\": 2, \"calculer\": 22, \"r\\u00e9duits\": 1, \"trafic\": 19, \"helicopters\": 9, \"helicopter\": 1, \"115\": 51, \"14\": 44, \"640\": 9, \"690\": 12, \"national\": 105, \"620\": 11, \"259\": 11, \"16\": 42, \"a28\": 21, \"a33\": 21, \"284\": 20, \"completa\": 32, \"especial\": 48, \"rubo\": 15, \"realizar\": 81, \"matriculaci\\u00f3n\": 1, \"menos\": 23, \"2000kg\": 8, \"2001\": 8, \"700\": 26, \"categor\\u00eda\": 96, \"rubrique\": 23, \"proc\\u00e9der\": 1, \"l'immatriculation\": 6, \"a\\u00e9ronef\": 16, \"cat\\u00e9gorie\": 117, \"category\": 132, \"matr\\u00edcula\": 83, \"propiedad\": 33, \"identificaci\\u00f3n\": 61, \"propietario\": 9, \"d'immatriculation\": 38, \"propri\\u00e9t\\u00e9\": 46, \"identification\": 74, \"propri\\u00e9taire\": 12, \"l'identit\\u00e9\": 4, \"obtenir\": 15, \"enregistrement\": 54, \"ownership\": 37, \"temporal\": 66, \"provisional\": 77, \"60\": 76, \"20\": 378, \"emitir\": 77, \"temporaire\": 74, \"provisoire\": 39, \"demande\": 85, \"\\u00e9mettre\": 83, \"temporary\": 76, \"issue\": 63, \"matricula\": 92, \"40\": 91, \"vigente\": 20, \"actualizada\": 13, \"pago\": 114, \"actualizar\": 2, \"obtener\": 14, \"cours\": 25, \"mise\": 24, \"jour\": 24, \"preuve\": 40, \"paiement\": 110, \"updated\": 21, \"payment\": 104, \"update\": 12, \"obtain\": 8, \"new\": 11, \"duplicada\": 7, \"declaraci\\u00f3n\": 27, \"p\\u00e9rdida\": 10, \"solicitante\": 4, \"duplicado\": 24, \"double\": 9, \"d\\u00e9claration\": 44, \"perte\": 34, \"duplicata\": 29, \"loss\": 8, \"declaration\": 28, \"mutaci\\u00f3n\": 7, \"transferencia\": 21, \"propietarios\": 1, \"validar\": 10, \"contrato\": 45, \"compraventa\": 4, \"100\": 449, \"mutation\": 8, \"registre\": 67, \"change\": 40, \"transfer\": 36, \"owners'\": 1, \"identities\": 1, \"validate\": 10, \"sales\": 22, \"contract\": 45, \"owner's\": 4, \"menci\\u00f3n\": 14, \"hipoteca\": 18, \"u\": 14, \"otros\": 58, \"inscripci\\u00f3n\": 42, \"mano\": 7, \"alzada\": 7, \"d'hypoth\\u00e8que\": 8, \"dans\": 126, \"inscription\": 158, \"main\": 7, \"lev\\u00e9e\": 7, \"enregistrer\": 11, \"sur\": 132, \"copia\": 12, \"certificada\": 9, \"copie\": 10, \"certifi\\u00e9e\": 7, \"d'une\": 7, \"certified\": 7, \"copy\": 10, \"aeronavegabilidad\": 26, \"convalidaci\\u00f3n\": 44, \"t\\u00e9cnica\": 115, \"historial\": 22, \"mantenimiento\": 20, \"t\\u00e9cnico\": 72, \"navigabilit\\u00e9\": 29, \"convalidation\": 16, \"technique\": 159, \"historique\": 23, \"maintenance\": 23, \"technical\": 196, \"history\": 18, \"detallada\": 23, \"evaluar\": 18, \"condiciones\": 4, \"especiales\": 24, \"informe\": 27, \"condici\\u00f3n\": 1, \"sp\\u00e9cial\": 18, \"sp\\u00e9ciale\": 19, \"rapport\": 14, \"condition\": 1, \"inspection\": 233, \"evaluate\": 15, \"conditions\": 7, \"vuelo\": 106, \"plan\": 384, \"seguridad\": 236, \"certificados\": 49, \"autorisation\": 396, \"vol\": 90, \"certificats\": 25, \"s\\u00e9curit\\u00e9\": 59, \"\\u00e9valuer\": 19, \"l'autorisation\": 36, \"permission\": 4, \"flight\": 96, \"permit\": 91, \"safety\": 50, \"certificates\": 46, \"registral\": 14, \"contratos\": 12, \"locaci\\u00f3n\": 9, \"inicial\": 17, \"sus\": 7, \"renovaciones\": 14, \"uno\": 11, \"ciento\": 20, \"monto\": 20, \"total\": 20, \"m\\u00ednimo\": 13, \"acordado\": 11, \"partes\": 11, \"registrale\": 14, \"contrats\": 8, \"location\": 44, \"d'a\\u00e9ronefs\": 14, \"initial\": 23, \"ses\": 7, \"renouvellements\": 14, \"contrat\": 29, \"leasing\": 8, \"renewals\": 14, \"parties\": 1, \"hipotecas\": 7, \"prendas\": 7, \"otro\": 23, \"acto\": 17, \"jur\\u00eddico\": 17, \"que\": 77, \"recaiga\": 7, \"sobre\": 38, \"componentes\": 7, \"mismas\": 7, \"legal\": 22, \"0\": 218, \"registrar\": 6, \"constancia\": 1, \"medio\": 11, \"prenda\": 9, \"aplicable\": 9, \"hypoth\\u00e8ques\": 7, \"gages\": 7, \"juridiques\": 7, \"portant\": 7, \"leurs\": 7, \"composants\": 7, \"juridique\": 1, \"\\u00e9valuation\": 87, \"valeur\": 10, \"hypoth\\u00e8que\": 1, \"mortgages\": 7, \"pledges\": 7, \"other\": 86, \"acts\": 7, \"affecting\": 7, \"component\": 7, \"calculate\": 6, \"value\": 17, \"register\": 15, \"act\": 1, \"extranjero\": 40, \"revisar\": 42, \"6\": 236, \"convalidado\": 3, \"\\u00e9tranger\": 35, \"examiner\": 33, \"l'historique\": 11, \"r\\u00e9aliser\": 33, \"convalid\\u00e9\": 1, \"explotaci\\u00f3n\": 113, \"instalaci\\u00f3n\": 26, \"radioel\\u00e9ctrica\": 8, \"abordo\": 7, \"d'exploitation\": 143, \"d'installation\": 14, \"radio\\u00e9lectrique\": 8, \"embarqu\\u00e9e\": 8, \"d'\\u00e9talonnage\": 1, \"board\": 7, \"radioelectric\": 10, \"installation\": 39, \"operation\": 31, \"calibration\": 2, \"limitaci\\u00f3n\": 7, \"ruido\": 10, \"niveles\": 3, \"fabricante\": 11, \"ambiente\": 1, \"limitation\": 16, \"bruit\": 8, \"noise\": 10, \"level\": 27, \"report\": 31, \"measurement\": 28, \"compare\": 1, \"standards\": 10, \"autorizaciones\": 28, \"mnsp\": 21, \"prnav\": 21, \"brnav\": 21, \"cat\": 21, \"capacidades\": 3, \"autorisations\": 28, \"sp\\u00e9ciales\": 18, \"capacit\\u00e9s\": 4, \"authorizations\": 28, \"capabilities\": 1, \"terreno\": 86, \"edificado\": 14, \"metro\": 30, \"cuadrado\": 17, \"plano\": 17, \"confirmar\": 22, \"uso\": 39, \"suelo\": 2, \"informaci\\u00f3n\": 14, \"aeropuerto\": 31, \"terrain\": 90, \"construit\": 16, \"m\\u00e8tre\": 28, \"carr\\u00e9\": 14, \"confirmer\": 34, \"l'utilisation\": 2, \"sol\": 11, \"d'utilisation\": 13, \"a\\u00e9roport\": 31, \"developed\": 8, \"land\": 102, \"square\": 14, \"meter\": 28, \"plot\": 6, \"confirm\": 24, \"use\": 19, \"property\": 20, \"no\": 78, \"zonificaci\\u00f3n\": 1, \"non\": 91, \"zonage\": 2, \"undeveloped\": 7, \"zoning\": 1, \"aterrizaje\": 23, \"120\": 18, \"operaci\\u00f3n\": 43, \"d'atterrissage\": 9, \"atterrissage\": 14, \"landing\": 22, \"sobrevuelo\": 10, \"ruta\": 8, \"seguros\": 15, \"30\": 325, \"survol\": 7, \"route\": 24, \"assurances\": 9, \"insurance\": 68, \"250\": 9, \"site\": 37, \"\\u00e9tude\": 19, \"dossier\": 12, \"analyser\": 8, \"rapports\": 34, \"ant\\u00e9rieurs\": 1, \"\\u00e9laborer\": 1, \"avis\": 1, \"file\": 23, \"study\": 25, \"topographic\": 6, \"plans\": 21, \"previous\": 8, \"reports\": 36, \"producci\\u00f3n\": 26, \"t\\u00e9cnicos\": 26, \"base\": 68, \"referencia\": 3, \"production\": 47, \"techniques\": 41, \"prepare\": 1, \"reference\": 1, \"review\": 41, \"otras\": 29, \"validaciones\": 7, \"espec\\u00edfica\": 15, \"informes\": 35, \"respaldo\": 4, \"analizar\": 2, \"evaluaci\\u00f3n\": 75, \"validaci\\u00f3n\": 13, \"validations\": 15, \"sp\\u00e9cifique\": 18, \"connexes\": 4, \"support\": 32, \"specific\": 20, \"evaluation\": 52, \"zona\": 46, \"acceso\": 43, \"terminal\": 94, \"minutos\": 8, \"boleto\": 17, \"entrada\": 26, \"mostrar\": 2, \"acceder\": 1, \"salir\": 1, \"dentro\": 15, \"gratuito\": 48, \"zone\": 100, \"d'acc\\u00e8s\": 28, \"moins\": 7, \"minutes\": 15, \"billet\": 18, \"d'entr\\u00e9e\": 34, \"acc\\u00e9der\": 1, \"sortir\": 1, \"acc\\u00e8s\": 13, \"access\": 35, \"entry\": 31, \"ticket\": 51, \"free\": 2, \"primera\": 90, \"hora\": 85, \"estacionamiento\": 12, \"premi\\u00e8re\": 94, \"heure\": 53, \"stationnement\": 21, \"se\": 10, \"garer\": 3, \"d\\u00e9sign\\u00e9e\": 3, \"conserver\": 3, \"visible\": 5, \"first\": 129, \"hour\": 70, \"parking\": 25, \"park\": 1, \"designated\": 1, \"keep\": 1, \"despu\\u00e9s\": 14, \"extender\": 1, \"tiempo\": 1, \"montrer\": 1, \"prolonger\": 1, \"temps\": 1, \"after\": 14, \"present\": 5, \"show\": 5, \"extend\": 1, \"time\": 40, \"d\\u00eda\": 8, \"diario\": 2, \"estacionar\": 1, \"designada\": 1, \"completo\": 6, \"mantener\": 1, \"journ\\u00e9e\": 8, \"journalier\": 1, \"one\": 37, \"day\": 9, \"daily\": 1, \"estado\": 9, \"siempre\": 21, \"realicen\": 21, \"vuelos\": 144, \"comerciales\": 23, \"exenta\": 33, \"oficial\": 30, \"estatal\": 1, \"exenci\\u00f3n\": 5, \"l'\\u00e9tat\": 7, \"ne\": 21, \"r\\u00e9alisant\": 21, \"pas\": 21, \"vols\": 142, \"officielle\": 6, \"\\u00e9tatique\": 1, \"\\u00e9tat\": 1, \"state\": 10, \"not\": 35, \"performing\": 21, \"flights\": 146, \"official\": 23, \"gobierno\": 61, \"gubernamental\": 6, \"gouvernement\": 10, \"gouvernementale\": 2, \"statut\": 5, \"gouvernemental\": 3, \"l'absence\": 3, \"d'usage\": 3, \"appliquer\": 4, \"l'exon\\u00e9ration\": 4, \"government\": 12, \"governmental\": 9, \"servicios\": 38, \"oficiales\": 8, \"rep\\u00fablica\": 7, \"services\": 55, \"officiels\": 8, \"r\\u00e9publique\": 7, \"officiel\": 2, \"exon\\u00e9ration\": 4, \"republic\": 8, \"exemption\": 2, \"todas\": 7, \"militares\": 7, \"gubernamentales\": 7, \"pa\\u00edses\": 21, \"amigos\": 7, \"aerocomercial\": 7, \"militar\": 3, \"pa\\u00eds\": 27, \"amigo\": 3, \"tous\": 7, \"militaires\": 7, \"gouvernementaux\": 7, \"pays\": 43, \"amis\": 7, \"a\\u00e9rocommercial\": 8, \"ami\": 2, \"militaire\": 1, \"all\": 7, \"military\": 7, \"from\": 211, \"friendly\": 9, \"countries\": 23, \"motores\": 7, \"motor\": 63, \"libreta\": 10, \"carnets\": 21, \"moteurs\": 7, \"moteur\": 49, \"valider\": 10, \"fabricant\": 6, \"engine\": 41, \"logbooks\": 21, \"manufacturer's\": 2, \"logbook\": 20, \"h\\u00e9lice\": 2, \"d'h\\u00e9lices\": 7, \"l'h\\u00e9lice\": 2, \"d'h\\u00e9lice\": 2, \"propeller\": 7, \"navegabilidad\": 7, \"solicitudes\": 14, \"establecimiento\": 42, \"memoria\": 17, \"reparaciones\": 7, \"menores\": 21, \"reparaci\\u00f3n\": 2, \"taller\": 3, \"demandes\": 14, \"d'\\u00e9tablissement\": 21, \"m\\u00e9moire\": 15, \"r\\u00e9parations\": 7, \"mineures\": 21, \"minor\": 22, \"repair\": 10, \"memory\": 16, \"establishment\": 47, \"requests\": 14, \"workshop\": 4, \"establish\": 3, \"alteraciones\": 7, \"mayores\": 7, \"alteraci\\u00f3n\": 11, \"mayor\": 10, \"modificaci\\u00f3n\": 37, \"establecer\": 3, \"modifications\": 26, \"majeures\": 7, \"major\": 7, \"modification\": 68, \"empresa\": 30, \"operador\": 6, \"categoria\": 21, \"l'entreprise\": 1, \"d'op\\u00e9rateur\": 1, \"operating\": 77, \"company\": 44, \"operator\": 104, \"exploitation\": 54, \"determinar\": 2, \"gastos\": 14, \"complet\": 1, \"l'\\u00e9tude\": 4, \"d\\u00e9terminer\": 1, \"d'\\u00e9tude\": 1, \"operativa\": 14, \"situ\": 3, \"cumplimiento\": 8, \"operaciones\": 38, \"op\\u00e9rationnelle\": 36, \"relative\": 21, \"permis\": 119, \"acceptation\": 58, \"operational\": 64, \"acceptance\": 62, \"compliance\": 18, \"exhaustiva\": 5, \"integral\": 8, \"extendido\": 7, \"d'inspection\": 2, \"d\\u00e9taill\\u00e9e\": 8, \"d'op\\u00e9rations\": 11, \"\\u00e9tendu\": 3, \"extended\": 13, \"operations\": 37, \"r\\u00e9trospectif\": 1, \"historical\": 14, \"retrospective\": 2, \"transportador\": 89, \"licencia\": 218, \"extranjera\": 15, \"transporteur\": 92, \"licence\": 179, \"\\u00e9trang\\u00e8re\": 12, \"d'assurances\": 3, \"conformit\\u00e9\": 17, \"aux\": 12, \"r\\u00e9glementations\": 3, \"l'acceptation\": 3, \"carrier\": 23, \"license\": 224, \"renovados\": 1, \"renewed\": 1, \"hist\\u00f3rica\": 9, \"registros\": 16, \"records\": 11, \"final\": 18, \"capacidad\": 10, \"op\\u00e9rations\": 16, \"application\": 56, \"capacity\": 4, \"desempe\\u00f1o\": 7, \"modificaciones\": 7, \"performance\": 60, \"changes\": 7, \"improvements\": 7, \"renew\": 6, \"auditor\\u00eda\": 1, \"operativo\": 16, \"d'audit\": 1, \"int\\u00e9grale\": 13, \"op\\u00e9rationnel\": 11, \"finale\": 13, \"audit\": 3, \"comprehensive\": 15, \"analyze\": 4, \"a\\u00e9reo\": 90, \"aoc\": 189, \"regulares\": 35, \"pasajeros\": 106, \"flota\": 6, \"a\\u00e9rien\": 73, \"r\\u00e9guliers\": 35, \"passagers\": 99, \"flotte\": 4, \"air\": 122, \"regular\": 35, \"passenger\": 100, \"fleet\": 9, \"passengers\": 48, \"mejoras\": 1, \"cambios\": 4, \"renovar\": 2, \"am\\u00e9liorations\": 6, \"changements\": 7, \"renouveler\": 3, \"carga\": 58, \"transporte\": 198, \"fret\": 77, \"transport\": 135, \"hist\\u00f3rico\": 2, \"aviaci\\u00f3n\": 24, \"general\": 76, \"a\\u00e9rienne\": 51, \"g\\u00e9n\\u00e9rale\": 33, \"d'autorisation\": 2, \"d'aviation\": 1, \"especificaciones\": 60, \"propuesta\": 5, \"viabilidad\": 4, \"iniciales\": 2, \"\\u00e9tablissement\": 23, \"sp\\u00e9cifications\": 57, \"proposition\": 2, \"viabilit\\u00e9\": 2, \"\\u00e9tablir\": 6, \"initiales\": 1, \"specifications\": 59, \"propuestas\": 2, \"actualizaci\\u00f3n\": 10, \"propos\\u00e9es\": 2, \"op\\u00e9rationnelles\": 1, \"mettre\": 3, \"proposed\": 3, \"finales\": 1, \"anexo\": 24, \"impacto\": 9, \"modificar\": 2, \"l'annexe\": 23, \"annex\": 22, \"impact\": 9, \"modify\": 1, \"mejora\": 1, \"suppl\\u00e9mentaire\": 10, \"propositions\": 1, \"d'am\\u00e9lioration\": 1, \"op\\u00e9rationnels\": 5, \"improvement\": 1, \"proposals\": 1, \"modifier\": 1, \"annexe\": 1, \"centro\": 16, \"formaci\\u00f3n\": 49, \"aeroclub\": 19, \"programas\": 2, \"instructores\": 3, \"inspeccionar\": 1, \"instalaciones\": 25, \"estatutos\": 2, \"d'un\": 28, \"centre\": 17, \"formation\": 45, \"a\\u00e9roclub\": 7, \"training\": 56, \"center\": 17, \"programs\": 2, \"instructor\": 18, \"inspect\": 2, \"facilities\": 14, \"profesional\": 42, \"certificaciones\": 17, \"acreditaciones\": 1, \"professionnelle\": 26, \"professionnel\": 11, \"certifications\": 41, \"instructeurs\": 1, \"installations\": 25, \"accr\\u00e9ditations\": 1, \"professional\": 47, \"curriculum\": 1, \"accreditations\": 1, \"instructors\": 1, \"proveedor\": 17, \"navegaci\\u00f3n\": 53, \"a\\u00e9rea\": 32, \"control\": 133, \"cta\": 11, \"fir\": 11, \"prestataire\": 15, \"navigation\": 96, \"syst\\u00e8mes\": 3, \"contr\\u00f4le\": 74, \"an\": 67, \"provider\": 14, \"b\": 181, \"tma\": 9, \"ctr\": 9, \"\\u00e1rea\": 2, \"sistemas\": 1, \"gesti\\u00f3n\": 10, \"especializadas\": 2, \"terminale\": 1, \"gestion\": 10, \"sp\\u00e9cialis\\u00e9es\": 3, \"area\": 18, \"management\": 9, \"systems\": 2, \"specialized\": 14, \"rubro\": 7, \"aerodromos\": 7, \"aer\\u00f3dromo\": 12, \"planos\": 7, \"infraestructura\": 10, \"a\\u00e9rodromes\": 7, \"l'a\\u00e9rodrome\": 3, \"d'infrastructure\": 2, \"cat\\u00e9goriser\": 1, \"aerodrome\": 7, \"infrastructure\": 9, \"opci\\u00f3n\": 7, \"topogr\\u00e1fico\": 7, \"initiale\": 11, \"choix\": 7, \"topographique\": 8, \"faisabilit\\u00e9\": 3, \"selection\": 7, \"feasibility\": 2, \"homologation\": 16, \"approval\": 21, \"ar\": 163, \"requisitos\": 9, \"exigences\": 10, \"requirements\": 8, \"t\": 234, \"menor\": 36, \"10t\": 21, \"mesure\": 14, \"v\\u00e9rification\": 130, \"30t\": 21, \"rango\": 3, \"medici\\u00f3n\": 22, \"plage\": 8, \"range\": 2, \"compleja\": 4, \"gran\": 16, \"tonelaje\": 9, \"especializados\": 5, \"avanzada\": 2, \"complejo\": 1, \"complexe\": 5, \"grande\": 16, \"envergure\": 9, \"sp\\u00e9cialis\\u00e9s\": 3, \"avanc\\u00e9e\": 3, \"complex\": 1, \"large\": 61, \"exhaustive\": 10, \"tr\\u00e8s\": 17, \"int\\u00e9graux\": 3, \"d\\u00e9finitive\": 53, \"scale\": 10, \"definitive\": 9, \"ultra\": 4, \"m\\u00e1xima\": 5, \"envergadura\": 4, \"avanzados\": 2, \"precisi\\u00f3n\": 1, \"especializada\": 8, \"especializado\": 1, \"dimension\": 5, \"avanc\\u00e9s\": 1, \"advanced\": 6, \"precision\": 2, \"complejidad\": 2, \"dimensiones\": 9, \"excepcionales\": 2, \"alto\": 3, \"nivel\": 24, \"sup\\u00e9rieure\": 8, \"greater\": 21, \"complexity\": 1, \"exceptional\": 1, \"high\": 18, \"extreme\": 1, \"\\u00e9poca\": 8, \"inspecciones\": 3, \"previas\": 3, \"p\\u00e9riodique\": 7, \"inspections\": 3, \"pr\\u00e9c\\u00e9dentes\": 3, \"periodic\": 7, \"agente\": 8, \"examen\": 44, \"aptitud\": 5, \"m\\u00e9dico\": 38, \"d'agent\": 7, \"m\\u00e9dical\": 25, \"agent\": 9, \"identity\": 32, \"medical\": 27, \"aptitude\": 3, \"examination\": 1, \"mec\\u00e1nico\": 8, \"pr\\u00e1ctico\": 8, \"te\\u00f3rico\": 8, \"m\\u00e9canicien\": 9, \"pratique\": 6, \"th\\u00e9orique\": 6, \"sp\\u00e9cialis\\u00e9e\": 7, \"mechanic\": 7, \"controlador\": 21, \"competencia\": 2, \"contr\\u00f4leur\": 20, \"comp\\u00e9tence\": 4, \"controller\": 18, \"competency\": 7, \"calificaci\\u00f3n\": 18, \"especializaci\\u00f3n\": 6, \"competencias\": 5, \"espec\\u00edficas\": 4, \"entrenamiento\": 4, \"qualification\": 33, \"sp\\u00e9cialisation\": 6, \"comp\\u00e9tences\": 6, \"sp\\u00e9cifiques\": 8, \"valid\": 14, \"specialization\": 3, \"licencias\": 15, \"relacionadas\": 1, \"licences\": 11, \"licenses\": 19, \"tarjeta\": 25, \"alumno\": 24, \"d'\\u00e9tudiant\": 23, \"prendre\": 3, \"photographie\": 4, \"\\u00e9l\\u00e8ve\": 2, \"student\": 35, \"enrollment\": 122, \"learner\": 2, \"extranjeras\": 51, \"f\": 340, \"cfa\": 340, \"tonelada\": 3, \"\\u00e9trangers\": 58, \"d'op\\u00e9ration\": 3, \"internationale\": 11, \"tonne\": 20, \"ton\": 18, \"bajo\": 7, \"sous\": 56, \"under\": 14, \"nacionales\": 71, \"fuera\": 43, \"nationaux\": 49, \"hors\": 43, \"outside\": 7, \"pasajero\": 43, \"passager\": 46, \"nationale\": 23, \"re\\u00e7u\": 24, \"subregionales\": 7, \"r\\u00e9gionaux\": 14, \"r\\u00e9gional\": 7, \"r\\u00e9gionale\": 2, \"subregional\": 14, \"security\": 11, \"receipt\": 18, \"internacionales\": 37, \"visado\": 38, \"internationaux\": 29, \"visa\": 99, \"combustible\": 21, \"litro\": 30, \"carburant\": 28, \"litre\": 36, \"fuel\": 30, \"liter\": 31, \"baja\": 15, \"intensidad\": 29, \"movimiento\": 52, \"malabo\": 42, \"bata\": 42, \"967\": 11, \"balizaje\": 4, \"basse\": 14, \"intensit\\u00e9\": 29, \"mouvement\": 53, \"balisage\": 6, \"low\": 14, \"intensity\": 28, \"movement\": 52, \"mongomeyen\": 42, \"corisco\": 42, \"annob\\u00f3n\": 42, \"local\": 52, \"marking\": 3, \"alta\": 51, \"aeropuertos\": 36, \"159\": 11, \"haute\": 14, \"airports\": 37, \"airport\": 30, \"regional\": 23, \"piloto\": 10, \"experiencia\": 11, \"pilote\": 5, \"d'exp\\u00e9rience\": 5, \"pilot\": 3, \"experience\": 6, \"d'aptitude\": 3, \"origen\": 22, \"comparativa\": 1, \"originale\": 9, \"d'origine\": 18, \"exp\\u00e9rience\": 2, \"comparative\": 1, \"instructiva\": 3, \"pedag\\u00f3gica\": 3, \"entrevista\": 1, \"d'instructeur\": 7, \"d'instruction\": 1, \"p\\u00e9dagogique\": 1, \"\\u00e9tudiant\": 1, \"apertura\": 101, \"cierre\": 10, \"ouverture\": 96, \"fermeture\": 10, \"opening\": 105, \"closing\": 7, \"actividad\": 19, \"reciente\": 5, \"actualizado\": 6, \"d'activit\\u00e9\": 6, \"r\\u00e9cente\": 3, \"mis\": 4, \"activit\\u00e9\": 4, \"recent\": 10, \"activity\": 16, \"espec\\u00edfico\": 4, \"menciones\": 11, \"habilitaciones\": 4, \"adicionales\": 3, \"complementarios\": 3, \"a\\u00f1adir\": 2, \"mentions\": 10, \"d'habilitations\": 2, \"compl\\u00e9mentaires\": 2, \"ajouter\": 1, \"endorsements\": 9, \"endorsement\": 5, \"supplementary\": 3, \"add\": 2, \"qualifications\": 1, \"destino\": 74, \"cualquier\": 28, \"viaje\": 6, \"tout\": 28, \"voyage\": 4, \"any\": 28, \"travel\": 40, \"892\": 7, \"tr\\u00e1nsito\": 16, \"transit\": 21, \"d'autres\": 14, \"fletes\": 7, \"exceso\": 8, \"equipaje\": 26, \"factura\": 12, \"flete\": 17, \"manifiesto\": 4, \"exc\\u00e9dent\": 8, \"bagages\": 28, \"facture\": 8, \"manifeste\": 4, \"chargement\": 1, \"excess\": 8, \"baggage\": 30, \"invoice\": 13, \"manifest\": 4, \"primeras\": 31, \"horas\": 40, \"extension\": 29, \"hours\": 36, \"cada\": 49, \"fracci\\u00f3n\": 7, \"suplementarias\": 7, \"extensi\\u00f3n\": 11, \"suplementaria\": 1, \"d'extension\": 4, \"fraction\": 8, \"tres\": 29, \"03\": 42, \"pasarela\": 8, \"telesc\\u00f3pica\": 1, \"trois\": 29, \"passerelle\": 4, \"l'information\": 5, \"t\\u00e9lescopique\": 1, \"three\": 30, \"telescopic\": 8, \"bridge\": 8, \"usage\": 33, \"3\\u00aa\": 21, \"5\\u00aa\": 28, \"demora\": 4, \"3\\u00e8me\": 21, \"5\\u00e8me\": 28, \"retard\": 12, \"3rd\": 21, \"5th\": 28, \"delay\": 13, \"partir\": 42, \"prolongado\": 3, \"utilisation\": 1, \"prolong\\u00e9e\": 5, \"onwards\": 14, \"prolonged\": 4, \"reduced\": 1, \"hourly\": 2, \"aviones\": 8, \"avions\": 7, \"over\": 31, \"d'installations\": 5, \"solicitar\": 16, \"justificar\": 1, \"demander\": 12, \"l'extension\": 1, \"justifier\": 2, \"l'heure\": 2, \"\\u00e9tendue\": 2, \"vigilancia\": 3, \"surveillance\": 7, \"regionales\": 7, \"permisos\": 27, \"permits\": 14, \"asistencia\": 8, \"tierra\": 7, \"compa\\u00f1\\u00edas\": 8, \"a\\u00e9reas\": 8, \"usuarios\": 7, \"detalles\": 1, \"23\": 31, \"assistance\": 16, \"compagnies\": 7, \"a\\u00e9riennes\": 7, \"utilisateurs\": 8, \"ground\": 8, \"airlines\": 8, \"users\": 8, \"details\": 1, \"assess\": 1, \"needs\": 1, \"jet\": 23, \"a1\": 69, \"vendido\": 7, \"venta\": 52, \"vendu\": 7, \"vente\": 53, \"qualit\\u00e9\": 12, \"fourniture\": 1, \"sold\": 7, \"quality\": 14, \"supply\": 3, \"sale\": 30, \"autorizar\": 3, \"paso\": 12, \"autre\": 8, \"taxe\": 26, \"autoriser\": 2, \"passage\": 11, \"l'a\\u00e9roport\": 1, \"charter\": 11, \"procedencia\": 21, \"kilogramo\": 2, \"provenance\": 21, \"kilogramme\": 3, \"charge\": 6, \"kilogram\": 3, \"bulto\": 17, \"acompa\\u00f1ado\": 14, \"bultos\": 14, \"embarque\": 1, \"colis\": 30, \"accompagn\\u00e9s\": 14, \"package\": 15, \"accompanied\": 14, \"packages\": 14, \"boarding\": 5, \"pass\": 11, \"d'embarquement\": 2, \"destined\": 7, \"below\": 7, \"e\": 392, \"1500\": 49, \"manual\": 13, \"balance\": 12, \"reforzada\": 2, \"avanc\\u00e9es\": 4, \"proc\\u00e9dures\": 4, \"\\u00e9tablis\": 2, \"exceeding\": 14, \"enhanced\": 4, \"higher\": 25, \"1000\": 168, \"b\\u00e1sica\": 17, \"est\\u00e1ndar\": 9, \"standard\": 19, \"manuel\": 3, \"basic\": 28, \"lower\": 1, \"800\": 9, \"intermedio\": 2, \"intermedia\": 2, \"procedimientos\": 2, \"operativos\": 5, \"establecida\": 1, \"interm\\u00e9diaire\": 1, \"intermediate\": 4, \"600\": 93, \"superiores\": 1, \"avanc\\u00e9\": 1, \"centrage\": 1, \"sup\\u00e9rieures\": 1, \"comercio\": 218, \"promoci\\u00f3n\": 708, \"peque\\u00f1as\": 209, \"medianas\": 209, \"empresas\": 276, \"b\\u00fasqueda\": 11, \"introducci\\u00f3n\": 9, \"mercanc\\u00edas\": 43, \"llegadas\": 9, \"comerciantes\": 9, \"ambulantes\": 16, \"exportaci\\u00f3n\": 70, \"madera\": 19, \"aserrada\": 9, \"commerce\": 24, \"promotion\": 9, \"petites\": 2, \"moyennes\": 2, \"entreprises\": 53, \"commercialisation\": 9, \"marchandises\": 52, \"contrebande\": 9, \"d'exportation\": 30, \"factures\": 23, \"vis\\u00e9es\": 23, \"missions\": 44, \"diplomatiques\": 23, \"ok\": 23, \"d'ouverture\": 9, \"distribution\": 78, \"produits\": 38, \"small\": 4, \"medium\": 16, \"enterprises\": 2, \"wholesale\": 28, \"companies\": 53, \"goods\": 43, \"export\": 87, \"importer\": 10, \"exporter\": 9, \"sawn\": 9, \"wood\": 26, \"cif\": 20, \"entering\": 9, \"single\": 9, \"customs\": 13, \"mayoristas\": 42, \"ventanilla\": 1, \"\\u00fanica\": 8, \"administrativa\": 2, \"fiscal\": 30, \"50000\": 111, \"30000\": 61, \"mayorista\": 8, \"gros\": 14, \"guichet\": 1, \"unique\": 23, \"administrative\": 3, \"grossiste\": 6, \"business\": 28, \"tax\": 25, \"minoristas\": 37, \"municipal\": 23, \"40000\": 33, \"l\\u00ednea\": 2, \"presencial\": 2, \"emisi\\u00f3n\": 60, \"d\\u00e9tail\": 14, \"magasin\": 2, \"retail\": 27, \"store\": 8, \"20000\": 131, \"residencia\": 35, \"oficina\": 1, \"asignaci\\u00f3n\": 1, \"ambulante\": 2, \"commer\\u00e7ants\": 7, \"ambulants\": 14, \"bureau\": 2, \"attribution\": 2, \"mobile\": 3, \"street\": 16, \"vendors\": 7, \"vendor\": 1, \"importador\": 7, \"exportador\": 7, \"bancaria\": 10, \"actividades\": 78, \"150000\": 118, \"importateur\": 7, \"exportateur\": 7, \"soumission\": 1, \"douani\\u00e8re\": 3, \"approbation\": 11, \"minist\\u00e9rielle\": 1, \"exportation\": 38, \"importation\": 5, \"bank\": 14, \"activities\": 80, \"import\": 41, \"trade\": 5, \"lista\": 17, \"precios\": 8, \"5000\": 216, \"costos\": 3, \"liste\": 22, \"prix\": 17, \"co\\u00fbts\": 1, \"price\": 11, \"list\": 26, \"costs\": 1, \"electr\\u00f3nica\": 2, \"15000\": 96, \"exterior\": 22, \"colisage\": 4, \"packing\": 2, \"carne\": 8, \"animal\": 16, \"sanitaria\": 6, \"documental\": 1, \"sanitario\": 6, \"veterinario\": 2, \"manipulaci\\u00f3n\": 2, \"sanidad\": 2, \"viande\": 7, \"animale\": 7, \"sanitaire\": 13, \"documentaire\": 2, \"meat\": 7, \"health\": 11, \"veterinary\": 2, \"handling\": 2, \"objeto\": 7, \"art\\u00edstico\": 8, \"valoraci\\u00f3n\": 13, \"art\\u00edstica\": 2, \"cultural\": 3, \"expertos\": 1, \"fotogr\\u00e1fica\": 1, \"ministerial\": 2, \"arte\": 9, \"d'objet\": 7, \"d'art\": 14, \"d'authenticit\\u00e9\": 9, \"artistique\": 2, \"culturel\": 5, \"art\": 19, \"patrimoine\": 3, \"object\": 14, \"expert\": 2, \"photographic\": 1, \"artistic\": 4, \"valuation\": 12, \"proveedores\": 7, \"ampliaci\\u00f3n\": 7, \"plazo\": 39, \"presentaci\\u00f3n\": 8, \"revisi\\u00f3n\": 17, \"aprobaci\\u00f3n\": 7, \"cambio\": 21, \"fournisseurs\": 7, \"prolongation\": 20, \"d\\u00e9lai\": 26, \"fournisseur\": 4, \"suppliers\": 8, \"deadline\": 9, \"formal\": 5, \"deed\": 1, \"denomination\": 1, \"minorista\": 6, \"pr\\u00e9sentation\": 13, \"registres\": 4, \"actualisation\": 2, \"d\\u00e9taillant\": 9, \"submission\": 6, \"seis\": 7, \"meses\": 93, \"credenciales\": 4, \"profesionales\": 11, \"six\": 14, \"mois\": 121, \"r\\u00e9f\\u00e9rences\": 3, \"professionnelles\": 1, \"month\": 32, \"aduana\": 11, \"d'introduction\": 7, \"arriv\\u00e9es\": 7, \"introduction\": 7, \"arrived\": 7, \"country\": 20, \"comercializaci\\u00f3n\": 7, \"contrabando\": 7, \"tasaci\\u00f3n\": 2, \"regularizaci\\u00f3n\": 1, \"r\\u00e9gularisation\": 1, \"l\\u00e9gale\": 6, \"commercialization\": 7, \"smuggled\": 7, \"seizure\": 1, \"100000\": 60, \"\\u00e9mission\": 44, \"d'affaires\": 2, \"\\u00e9tats\": 1, \"financiers\": 1, \"financial\": 16, \"statements\": 4, \"10000\": 104, \"quick\": 1, \"urgency\": 1, \"term\": 6, \"short\": 1, \"135000\": 6, \"distribuci\\u00f3n\": 29, \"productos\": 29, \"400000\": 48, \"calidad\": 20, \"producto\": 1, \"an\\u00e1lisis\": 17, \"red\": 1, \"produit\": 1, \"product\": 34, \"products\": 3, \"rollizo\": 7, \"fob\": 28, \"forestal\": 1, \"bois\": 31, \"rond\": 8, \"forestier\": 2, \"d'abattage\": 2, \"environnementale\": 3, \"foresti\\u00e8re\": 1, \"round\": 8, \"forest\": 1, \"logging\": 2, \"environmental\": 5, \"procesamiento\": 2, \"procesada\": 2, \"sci\\u00e9\": 8, \"transform\\u00e9e\": 1, \"processing\": 2, \"industrial\": 35, \"processed\": 1, \"hoja\": 26, \"feuille\": 7, \"donn\\u00e9es\": 11, \"entreprise\": 11, \"sheet\": 11, \"data\": 3, \"booklet\": 7, \"constitutivos\": 2, \"inicio\": 79, \"locale\": 1, \"constitutifs\": 1, \"physical\": 1, \"constitutive\": 4, \"start\": 80, \"2000\": 80, \"archivos\": 2, \"recherche\": 17, \"archives\": 3, \"r\\u00e9sultats\": 1, \"search\": 8, \"disoluci\\u00f3n\": 9, \"acta\": 1, \"fiscales\": 11, \"liquidaci\\u00f3n\": 4, \"dissolution\": 16, \"d'entreprise\": 7, \"dettes\": 1, \"closure\": 1, \"garant\\u00eda\": 5, \"retorno\": 3, \"garantie\": 3, \"retour\": 1, \"return\": 3, \"guarantee\": 11, \"ingresa\": 7, \"importaci\\u00f3n\": 52, \"c\\u00e1lculo\": 11, \"caf\": 8, \"entrant\": 7, \"douanes\": 7, \"douane\": 1, \"bien\": 14, \"f\\u00edsica\": 5, \"bienes\": 5, \"physique\": 1, \"analyse\": 17, \"biens\": 4, \"estimation\": 1, \"asset\": 9, \"assets\": 3, \"appraisal\": 2, \"mercanc\\u00eda\": 7, \"proforma\": 1, \"empaque\": 1, \"d'importation\": 43, \"pro\": 2, \"forma\": 2, \"r\\u00e9vision\": 18, \"facturas\": 21, \"visadas\": 21, \"sedes\": 21, \"diplom\\u00e1ticas\": 21, \"diplom\\u00e1tico\": 1, \"mission\": 1, \"diplomatique\": 2, \"invoices\": 21, \"validated\": 22, \"at\": 22, \"diplomatic\": 22, \"alternativa\": 4, \"sin\": 11, \"justificative\": 1, \"alternatif\": 3, \"sans\": 8, \"alternative\": 36, \"nok\": 21, \"explicaci\\u00f3n\": 3, \"decisi\\u00f3n\": 1, \"irregular\": 1, \"explication\": 1, \"d\\u00e9cision\": 1, \"irr\\u00e9gulier\": 1, \"cultura\": 499, \"artesanal\": 499, \"actuaciones\": 65, \"personas\": 51, \"casset\": 9, \"cd\": 23, \"dvd\": 23, \"salas\": 16, \"juego\": 18, \"azar\": 11, \"m\\u00e1quina\": 27, \"tragaperras\": 17, \"fotogr\\u00e1ficos\": 9, \"discotecas\": 16, \"pub\": 16, \"nocturnos\": 16, \"similares\": 16, \"culture\": 4, \"artisanale\": 2, \"restaurants\": 32, \"type\": 107, \"d\\u00e9but\": 79, \"d'activit\\u00e9s\": 79, \"propagande\": 10, \"imprimerie\": 9, \"vid\\u00e9o\": 48, \"club\": 67, \"salon\": 44, \"coiffure\": 23, \"c\": 102, \"bars\": 58, \"quartiers\": 9, \"p\\u00e9riph\\u00e9ries\": 9, \"craft\": 17, \"city\": 9, \"video\": 93, \"projection\": 20, \"panels\": 44, \"25m\": 67, \"long\": 92, \"wide\": 44, \"gambling\": 13, \"halls\": 16, \"slot\": 16, \"machines\": 33, \"classification\": 25, \"actuaci\\u00f3n\": 39, \"circos\": 7, \"extranjeros\": 45, \"previa\": 3, \"seguro\": 63, \"responsabilidad\": 13, \"espect\\u00e1culo\": 7, \"cirques\": 7, \"assurance\": 48, \"responsabilit\\u00e9\": 17, \"pr\\u00e9alable\": 1, \"cirque\": 1, \"circus\": 7, \"teatrales\": 7, \"artistas\": 14, \"programa\": 9, \"repr\\u00e9sentations\": 70, \"th\\u00e9\\u00e2trales\": 7, \"programme\": 6, \"spectacle\": 5, \"th\\u00e9\\u00e2tre\": 1, \"theatrical\": 7, \"performances\": 63, \"program\": 6, \"presentation\": 1, \"theater\": 2, \"carnavales\": 7, \"70\": 76, \"35\": 40, \"municipales\": 3, \"evento\": 5, \"carnaval\": 1, \"carnavals\": 7, \"\\u00e9v\\u00e9nement\": 5, \"municipaux\": 2, \"festivit\\u00e9\": 1, \"public\": 78, \"carnival\": 8, \"festivity\": 1, \"grupo\": 4, \"peque\\u00f1o\": 4, \"nationales\": 21, \"personnes\": 49, \"participants\": 1, \"groupe\": 6, \"petit\": 4, \"people\": 49, \"participant\": 2, \"group\": 7, \"mediano\": 4, \"personnel\": 19, \"collective\": 6, \"sc\\u00e8ne\": 2, \"capacit\\u00e9\": 9, \"moyen\": 3, \"staff\": 10, \"stage\": 2, \"medidas\": 2, \"log\\u00edstico\": 4, \"ampliado\": 1, \"logistique\": 3, \"logistics\": 6, \"measures\": 2, \"event\": 8, \"visados\": 39, \"internationales\": 7, \"migratoire\": 2, \"visas\": 69, \"artistes\": 2, \"artist\": 18, \"migratoria\": 1, \"colectivo\": 6, \"migratorio\": 2, \"t\\u00e9cnicas\": 22, \"coordination\": 1, \"grand\": 8, \"masiva\": 3, \"masivo\": 1, \"massive\": 1, \"locales\": 313, \"cine\": 8, \"exhibici\\u00f3n\": 2, \"emergencia\": 2, \"salles\": 21, \"cin\\u00e9ma\": 9, \"urgence\": 2, \"movie\": 15, \"theaters\": 14, \"exhibition\": 4, \"emergency\": 4, \"entertainment\": 4, \"distribuidores\": 14, \"pel\\u00edculas\": 7, \"cat\\u00e1logo\": 6, \"contenidos\": 4, \"autor\": 3, \"audiovisual\": 15, \"distributeurs\": 14, \"films\": 7, \"catalogue\": 2, \"contenus\": 1, \"droits\": 9, \"auteur\": 1, \"audiovisuel\": 9, \"film\": 29, \"distributors\": 14, \"content\": 10, \"catalog\": 3, \"copyright\": 2, \"proyecci\\u00f3n\": 9, \"ciudad\": 7, \"autorizado\": 2, \"entretenimiento\": 4, \"urbano\": 2, \"ville\": 7, \"autoris\\u00e9\": 1, \"urbain\": 1, \"authorized\": 2, \"poblado\": 8, \"inventario\": 9, \"videos\": 1, \"comunal\": 1, \"rural\": 3, \"village\": 15, \"inventaire\": 7, \"vid\\u00e9os\": 1, \"communal\": 1, \"inventory\": 7, \"divertissement\": 3, \"camar\\u00f3grafos\": 7, \"acreditaci\\u00f3n\": 1, \"equipo\": 23, \"c\\u00e1mara\": 1, \"cadreurs\": 7, \"cam\\u00e9ra\": 1, \"cameramen\": 7, \"accreditation\": 2, \"equipment\": 44, \"rodaje\": 11, \"pel\\u00edcula\": 16, \"mm\": 21, \"vez\": 21, \"filmaci\\u00f3n\": 2, \"tournage\": 16, \"chaque\": 7, \"fois\": 7, \"shooting\": 8, \"each\": 7, \"65\": 34, \"multimedia\": 1, \"cassettes\": 14, \"multim\\u00e9dia\": 1, \"m\\u00fasicos\": 14, \"artista\": 21, \"m\\u00fasica\": 3, \"musiciens\": 14, \"musicians\": 14, \"musical\": 1, \"artiste\": 2, \"concert\": 1, \"equipos\": 23, \"studios\": 14, \"photographiques\": 7, \"\\u00e9quipements\": 11, \"studio\": 1, \"photography\": 8, \"fot\\u00f3grafos\": 7, \"m\\u00f3vil\": 2, \"b\\u00e1sico\": 16, \"callejero\": 1, \"photographes\": 7, \"basique\": 15, \"ambulant\": 1, \"photographers\": 7, \"outdoor\": 3, \"propaganda\": 32, \"imprenta\": 7, \"contenido\": 8, \"impresi\\u00f3n\": 10, \"publicidad\": 53, \"contenu\": 14, \"impression\": 18, \"publicit\\u00e9\": 50, \"printing\": 19, \"p\\u00e1rquines\": 7, \"ubicaci\\u00f3n\": 9, \"parkings\": 7, \"emplacement\": 7, \"design\": 38, \"publicitaire\": 23, \"advertising\": 111, \"liability\": 16, \"paneles\": 42, \"1m\": 227, \"largo\": 42, \"ancho\": 42, \"urban\\u00edstico\": 3, \"panneaux\": 56, \"dimensions\": 5, \"montage\": 3, \"panneau\": 6, \"ext\\u00e9rieur\": 2, \"assembly\": 2, \"urban\": 16, \"mesures\": 11, \"structure\": 2, \"placement\": 1, \"5m\": 21, \"dise\\u00f1o\": 26, \"panel\": 12, \"ficha\": 6, \"taille\": 3, \"fiche\": 2, \"size\": 1, \"signage\": 4, \"esquema\": 1, \"estrecho\": 1, \"\\u00e9troit\": 1, \"narrow\": 1, \"10m\": 21, \"delgado\": 1, \"position\": 1, \"simple\": 4, \"format\": 13, \"portfolio\": 9, \"credencial\": 1, \"d'artiste\": 14, \"credential\": 4, \"censura\": 7, \"sinopsis\": 1, \"clasificaci\\u00f3n\": 9, \"censure\": 7, \"\\u00e2ge\": 1, \"censorship\": 7, \"synopsis\": 1, \"age\": 1, \"participaci\\u00f3n\": 7, \"contratados\": 7, \"recaudaci\\u00f3n\": 10, \"ingresos\": 7, \"porcentaje\": 1, \"contable\": 1, \"06\": 10, \"participation\": 14, \"d'artistes\": 7, \"engag\\u00e9s\": 7, \"recettes\": 8, \"contracted\": 7, \"artists\": 9, \"revenue\": 9, \"accounting\": 1, \"record\": 10, \"visita\": 26, \"museo\": 7, \"visitante\": 1, \"visite\": 23, \"mus\\u00e9e\": 7, \"identit\\u00e9\": 11, \"entr\\u00e9e\": 5, \"visiteur\": 2, \"museum\": 8, \"visit\": 25, \"visitor\": 2, \"talleres\": 14, \"tiendas\": 7, \"artesanales\": 7, \"artesano\": 3, \"artesan\\u00eda\": 9, \"locaux\": 26, \"ateliers\": 7, \"boutiques\": 7, \"artisanales\": 7, \"atelier\": 2, \"artisanat\": 1, \"premises\": 17, \"workshops\": 14, \"shops\": 21, \"d'ateliers\": 7, \"d'artisanat\": 7, \"artisan\": 2, \"vitrinas\": 7, \"objetos\": 7, \"exposici\\u00f3n\": 4, \"vitrines\": 7, \"d'objets\": 7, \"vitrine\": 1, \"display\": 17, \"cases\": 7, \"works\": 3, \"objects\": 1, \"r\\u00f3tulos\": 21, \"permanentes\": 28, \"hoteles\": 77, \"establecimientos\": 14, \"semejantes\": 7, \"r\\u00f3tulo\": 3, \"se\\u00f1alizaci\\u00f3n\": 1, \"enseignes\": 21, \"h\\u00f4tels\": 77, \"\\u00e9tablissements\": 16, \"similaires\": 21, \"enseigne\": 3, \"signalisation\": 2, \"permanent\": 58, \"signs\": 21, \"hotels\": 77, \"similar\": 21, \"establishments\": 14, \"sign\": 5, \"peluquer\\u00eda\": 22, \"higiene\": 5, \"premium\": 29, \"belleza\": 2, \"hygi\\u00e8ne\": 4, \"beaut\\u00e9\": 3, \"hairdressing\": 22, \"beauty\": 2, \"hygiene\": 2, \"bares\": 28, \"clubs\": 21, \"cines\": 7, \"teatros\": 7, \"fiestas\": 7, \"permanente\": 4, \"cin\\u00e9mas\": 7, \"th\\u00e9\\u00e2tres\": 7, \"f\\u00eates\": 7, \"cinemas\": 7, \"party\": 7, \"transitorios\": 7, \"temporaires\": 7, \"dur\\u00e9e\": 5, \"pr\\u00e9vue\": 2, \"pl\\u00e1stico\": 8, \"plasticien\": 8, \"visuel\": 3, \"visual\": 18, \"agencias\": 42, \"viajes\": 29, \"350\": 7, \"recursos\": 8, \"garant\\u00edas\": 5, \"agences\": 42, \"voyages\": 32, \"grossistes\": 28, \"ressources\": 4, \"garanties\": 1, \"agence\": 2, \"agencies\": 42, \"wholesalers\": 23, \"agency\": 1, \"cinco\": 15, \"estrellas\": 31, \"aparta\": 35, \"llaves\": 28, \"hotel\": 8, \"cinq\": 14, \"\\u00e9toiles\": 29, \"appart\": 35, \"cl\\u00e9s\": 28, \"luxe\": 1, \"h\\u00f4tel\": 3, \"five\": 16, \"star\": 36, \"key\": 35, \"apart\": 35, \"stars\": 4, \"cuatro\": 15, \"quatre\": 14, \"four\": 15, \"b\\u00e1sicos\": 1, \"dos\": 44, \"funcionamiento\": 5, \"m\\u00ednima\": 2, \"econ\\u00f3mico\": 1, \"deux\": 15, \"\\u00e9conomique\": 2, \"two\": 43, \"economic\": 2, \"minimal\": 3, \"estrella\": 7, \"llave\": 7, \"hostales\": 7, \"pensiones\": 7, \"alojamiento\": 1, \"normas\": 5, \"b\\u00e1sicas\": 1, \"\\u00e9toile\": 8, \"cl\\u00e9\": 7, \"auberges\": 7, \"pensions\": 7, \"h\\u00e9bergement\": 1, \"normes\": 6, \"basiques\": 1, \"auberge\": 1, \"hostels\": 7, \"guesthouses\": 7, \"accommodation\": 1, \"hostel\": 1, \"met\": 1, \"restaurantes\": 14, \"tipo\": 52, \"restauraci\\u00f3n\": 2, \"restauration\": 2, \"gastronomie\": 1, \"restaurant\": 1, \"h\\u00f4tellerie\": 4, \"fonctionnement\": 2, \"hospitality\": 2, \"cafeter\\u00edas\": 14, \"snack\": 45, \"bar\": 47, \"pasteler\\u00edas\": 14, \"hosteler\\u00eda\": 4, \"pasteler\\u00eda\": 2, \"caf\\u00e9t\\u00e9rias\": 14, \"p\\u00e2tisseries\": 14, \"cafeterias\": 14, \"pastry\": 16, \"cafeteria\": 2, \"cafeter\\u00eda\": 1, \"caf\\u00e9t\\u00e9ria\": 1, \"normativas\": 1, \"ac\\u00fastica\": 2, \"acoustique\": 1, \"acoustic\": 1, \"leisure\": 1, \"sonido\": 3, \"sound\": 3, \"barrios\": 7, \"periferias\": 7, \"m\\u00ednimas\": 2, \"op\\u00e9ration\": 5, \"minimales\": 3, \"p\\u00e9riph\\u00e9rie\": 1, \"quartier\": 1, \"neighborhoods\": 7, \"peripheries\": 7, \"neighborhood\": 1, \"avanzado\": 1, \"discoteca\": 1, \"discoth\\u00e8ques\": 14, \"pubs\": 28, \"nocturnes\": 14, \"nocturne\": 3, \"nightclubs\": 14, \"night\": 16, \"nightlife\": 1, \"nightclub\": 1, \"nocturna\": 1, \"discoth\\u00e8que\": 1, \"casinos\": 21, \"financiera\": 3, \"strict\": 2, \"jeu\": 10, \"gaming\": 9, \"luxury\": 2, \"mensual\": 26, \"mensuelle\": 21, \"machine\": 40, \"recette\": 1, \"mensuel\": 4, \"monthly\": 25, \"mesa\": 7, \"casino\": 2, \"table\": 15, \"croupier\": 1, \"income\": 22, \"settlement\": 7, \"juegos\": 1, \"m\\u00e1quinas\": 10, \"sala\": 2, \"jeux\": 8, \"hasard\": 9, \"loter\\u00edas\": 7, \"80\": 18, \"sorteos\": 1, \"sorteo\": 2, \"loteries\": 7, \"syst\\u00e8me\": 10, \"tirages\": 1, \"tirage\": 4, \"lotteries\": 7, \"draw\": 3, \"lottery\": 1, \"premio\": 15, \"ganador\": 3, \"impuesto\": 1, \"calcul\": 5, \"liquidation\": 1, \"imp\\u00f4t\": 3, \"prize\": 13, \"winner\": 2, \"calculation\": 7, \"t\\u00f3mbolas\": 7, \"premios\": 1, \"organizaci\\u00f3n\": 1, \"t\\u00f3mbola\": 1, \"tombolas\": 7, \"organisation\": 1, \"raffles\": 7, \"raffle\": 1, \"organization\": 1, \"cineastas\": 14, \"safari\": 46, \"cin\\u00e9astes\": 14, \"professionnels\": 7, \"projet\": 17, \"accr\\u00e9ditation\": 1, \"cin\\u00e9aste\": 1, \"filmmakers\": 14, \"filming\": 3, \"filmmaker\": 2, \"cineasta\": 2, \"\\u00e9quipement\": 5, \"recording\": 1, \"documentary\": 1, \"tur\\u00edstica\": 16, \"nativos\": 7, \"persona\": 14, \"d\\u00edas\": 52, \"nativo\": 1, \"touristique\": 16, \"personne\": 14, \"jours\": 53, \"gratuit\": 2, \"native\": 7, \"tourist\": 15, \"person\": 14, \"days\": 50, \"residence\": 32, \"itinerary\": 1, \"agencia\": 3, \"financi\\u00e8re\": 2, \"d\\u00e9taillants\": 21, \"ventes\": 1, \"operadores\": 7, \"tur\\u00edsticos\": 7, \"op\\u00e9rateurs\": 7, \"touristiques\": 7, \"op\\u00e9rateur\": 3, \"tour\": 7, \"alquiler\": 8, \"veh\\u00edculos\": 100, \"dual\": 1, \"v\\u00e9hicules\": 108, \"vehicle\": 79, \"rental\": 7, \"combined\": 3, \"defensa\": 162, \"patr\\u00f3n\": 10, \"cartuchos\": 11, \"caza\": 17, \"caja\": 10, \"cayuco\": 45, \"escopeta\": 17, \"canoa\": 9, \"pescar\": 9, \"naval\": 31, \"d\\u00e9fense\": 2, \"pirogue\": 47, \"cano\\u00eb\": 10, \"p\\u00eache\": 11, \"cartouches\": 9, \"chasse\": 33, \"bo\\u00eete\": 10, \"fusil\": 33, \"maritime\": 45, \"changement\": 19, \"defense\": 2, \"dugout\": 54, \"canoe\": 58, \"role\": 19, \"recreational\": 18, \"vessel\": 77, \"dispatch\": 9, \"vessels\": 25, \"outboard\": 24, \"sail\": 11, \"launching\": 10, \"except\": 25, \"dugouts\": 9, \"compra\": 36, \"d'achat\": 7, \"casier\": 11, \"judiciaire\": 10, \"psychologique\": 1, \"armes\": 9, \"achat\": 23, \"shotgun\": 14, \"purchase\": 37, \"background\": 12, \"psychological\": 2, \"weapons\": 18, \"munition\": 1, \"hunting\": 17, \"cartridge\": 7, \"box\": 7, \"cartridges\": 1, \"armas\": 17, \"a\\u00f1o\": 69, \"arma\": 1, \"anual\": 21, \"annuelle\": 28, \"annual\": 38, \"weapon\": 1, \"gu\\u00eda\": 7, \"pertenencias\": 7, \"7500\": 39, \"guide\": 20, \"possession\": 7, \"d'armes\": 7, \"owner\": 18, \"construcci\\u00f3n\": 27, \"cayucos\": 21, \"tronco\": 14, \"abandonado\": 7, \"playa\": 7, \"eslora\": 18, \"material\": 60, \"construction\": 52, \"pirogues\": 21, \"abandonn\\u00e9\": 7, \"longueur\": 14, \"abandoned\": 7, \"log\": 7, \"beach\": 8, \"length\": 14, \"applicant\": 3, \"apeado\": 7, \"coup\\u00e9\": 7, \"cut\": 7, \"pescador\": 3, \"embarcaci\\u00f3n\": 30, \"pesca\": 1, \"p\\u00eacheur\": 1, \"embarcation\": 21, \"fishing\": 9, \"fisher\": 1, \"botadura\": 13, \"embarcaciones\": 28, \"excepto\": 23, \"l'eau\": 7, \"embarcations\": 28, \"sauf\": 21, \"seaworthiness\": 5, \"tonnage\": 5, \"varada\": 10, \"d'\\u00e9chouage\": 9, \"\\u00e9chouage\": 1, \"beaching\": 9, \"recreo\": 15, \"plaisance\": 16, \"immatriculation\": 38, \"title\": 9, \"marine\": 4, \"empotrado\": 8, \"prueba\": 31, \"int\\u00e9gr\\u00e9\": 7, \"inboard\": 7, \"test\": 15, \"borda\": 22, \"vela\": 7, \"25000\": 21, \"bord\": 22, \"voile\": 9, \"traditionnel\": 1, \"motorized\": 8, \"buques\": 7, \"buque\": 1, \"navires\": 21, \"navale\": 1, \"navire\": 24, \"ship\": 8, \"marina\": 1, \"definitiva\": 46, \"vigueur\": 1, \"dominio\": 15, \"\\u00e1mbito\": 1, \"domaine\": 8, \"p\\u00e9rim\\u00e8tre\": 3, \"domain\": 8, \"sub\": 22, \"marino\": 7, \"6000\": 28, \"submarino\": 2, \"marin\": 7, \"underwater\": 8, \"speargun\": 8, \"v\": 7, \"potencia\": 4, \"caracter\\u00edsticas\": 2, \"cv\": 7, \"puissance\": 2, \"caract\\u00e9ristiques\": 1, \"matricule\": 1, \"hp\": 7, \"characteristics\": 1, \"mar\\u00edtima\": 15, \"nautique\": 1, \"nautical\": 2, \"exam\": 33, \"skills\": 3, \"rol\": 17, \"tripulaci\\u00f3n\": 2, \"r\\u00f4le\": 16, \"\\u00e9quipage\": 2, \"crew\": 3, \"despacho\": 7, \"salida\": 13, \"d'exp\\u00e9dition\": 7, \"exp\\u00e9dition\": 1, \"patron\": 7, \"skipper's\": 7, \"practical\": 5, \"anterior\": 8, \"ocupaci\\u00f3n\": 7, \"terrestre\": 15, \"fincas\": 7, \"urbanas\": 7, \"urbana\": 1, \"occupation\": 17, \"propri\\u00e9t\\u00e9s\": 7, \"urbaines\": 7, \"limites\": 4, \"terrestrial\": 8, \"educacion\": 190, \"ciencias\": 190, \"esba\": 93, \"primarios\": 10, \"primeria\": 9, \"grado\": 11, \"l'\\u00e9ducation\": 2,