{"class_name": "Tokenizer", "config": {"num_words": 10000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 11563, "word_counts": "{\"\\u00bfqu\\u00e9\": 1117, \"tr\\u00e1mites\": 252, \"puedo\": 482, \"hacer\": 218, \"en\": 443, \"el\": 542, \"ministerio\": 326, \"de\": 6204, \"asuntos\": 4, \"exteriores\": 5, \"y\": 279, \"cooperaci\\u00f3n\": 5, \"servicios\": 39, \"ofrece\": 14, \"quelles\": 611, \"d\\u00e9marches\": 14, \"puis\": 475, \"je\": 961, \"faire\": 358, \"au\": 124, \"minist\\u00e8re\": 300, \"des\": 576, \"affaires\": 6, \"\\u00e9trang\\u00e8res\": 29, \"et\": 348, \"la\": 914, \"coop\\u00e9ration\": 6, \"quels\": 245, \"services\": 60, \"propose\": 14, \"le\": 826, \"what\": 1741, \"procedures\": 218, \"can\": 500, \"i\": 1283, \"do\": 523, \"at\": 29, \"the\": 963, \"ministry\": 309, \"of\": 599, \"foreign\": 103, \"affairs\": 8, \"and\": 359, \"cooperation\": 5, \"does\": 278, \"offer\": 14, \"\\u00bfcu\\u00e1l\": 772, \"es\": 772, \"tasa\": 305, \"legalizaci\\u00f3n\": 43, \"documentos\": 501, \"\\u00bfcu\\u00e1nto\": 385, \"tengo\": 146, \"que\": 201, \"pagar\": 146, \"por\": 548, \"cuesta\": 239, \"renovaci\\u00f3n\": 328, \"para\": 1176, \"necesito\": 450, \"un\": 259, \"tr\\u00e1mite\": 204, \"sector\": 11, \"quel\": 1053, \"est\": 914, \"prix\": 166, \"l\\u00e9galisation\": 43, \"documents\": 989, \"d\\u00e9partement\": 144, \"g\\u00e8re\": 144, \"proc\\u00e9dures\": 219, \"existent\": 219, \"pour\": 1542, \"o\\u00f9\": 331, \"obtenir\": 340, \"li\\u00e9s\": 210, \"\\u00e0\": 982, \"which\": 375, \"handles\": 122, \"document\": 32, \"legalization\": 40, \"need\": 522, \"for\": 2090, \"department\": 120, \"manages\": 120, \"documentation\": 280, \"should\": 130, \"submit\": 130, \"fees\": 235, \"are\": 496, \"related\": 702, \"to\": 1603, \"a\": 693, \"procedure\": 377, \"escritos\": 12, \"notariados\": 10, \"precio\": 132, \"\\u00bfc\\u00f3mo\": 133, \"obtener\": 352, \"existen\": 238, \"\\u00bfd\\u00f3nde\": 335, \"relacionados\": 219, \"con\": 520, \"j'ai\": 373, \"besoin\": 373, \"d'informations\": 150, \"sur\": 451, \"d'actes\": 10, \"notari\\u00e9s\": 10, \"parlez\": 134, \"moi\": 261, \"combien\": 373, \"co\\u00fbte\": 233, \"renouvellement\": 320, \"quelle\": 256, \"dois\": 274, \"pr\\u00e9senter\": 134, \"is\": 881, \"renewal\": 312, \"fee\": 302, \"notarized\": 10, \"how\": 530, \"obtain\": 135, \"requirements\": 142, \"cost\": 377, \"where\": 351, \"apply\": 137, \"exist\": 204, \"h\\u00e1blame\": 124, \"diplomas\": 20, \"o\": 135, \"t\\u00edtulos\": 10, \"acad\\u00e9micos\": 11, \"documentaci\\u00f3n\": 145, \"debo\": 136, \"presentar\": 136, \"procedimiento\": 120, \"\\u00bfcu\\u00e1les\": 127, \"son\": 127, \"los\": 187, \"requisitos\": 127, \"busco\": 224, \"informaci\\u00f3n\": 354, \"sobre\": 377, \"servicio\": 10, \"dipl\\u00f4mes\": 10, \"ou\": 145, \"titres\": 10, \"acad\\u00e9miques\": 10, \"appartient\": 122, \"sont\": 609, \"n\\u00e9cessaires\": 105, \"montant\": 237, \"renouveler\": 123, \"taxes\": 223, \"li\\u00e9es\": 223, \"secteur\": 3, \"une\": 254, \"d\\u00e9marche\": 223, \"concernant\": 223, \"or\": 145, \"academic\": 11, \"degrees\": 10, \"i'm\": 195, \"looking\": 195, \"information\": 344, \"about\": 465, \"tramitar\": 116, \"mercantiles\": 11, \"departamento\": 147, \"gestiona\": 147, \"\\u00bfa\": 148, \"qu\\u00e9\": 148, \"pertenece\": 148, \"commerciaux\": 36, \"expliquez\": 127, \"taxe\": 130, \"co\\u00fbt\": 143, \"proc\\u00e9dure\": 122, \"commercial\": 86, \"process\": 123, \"tell\": 126, \"me\": 265, \"adquisici\\u00f3n\": 20, \"impreso\": 16, \"pasaporte\": 37, \"su\": 15, \"expedici\\u00f3n\": 71, \"expl\\u00edcame\": 147, \"consular\": 15, \"acquisition\": 31, \"du\": 83, \"formulaire\": 10, \"passeport\": 38, \"sa\": 15, \"d\\u00e9livrance\": 71, \"payer\": 140, \"cherche\": 211, \"informations\": 211, \"passport\": 39, \"form\": 10, \"issuance\": 71, \"much\": 396, \"it\": 148, \"renew\": 148, \"explain\": 139, \"expiraci\\u00f3n\": 16, \"fecha\": 15, \"vigencia\": 16, \"se\": 254, \"requieren\": 125, \"tasas\": 206, \"est\\u00e1n\": 201, \"relacionadas\": 201, \"expiration\": 31, \"validit\\u00e9\": 15, \"les\": 250, \"conditions\": 155, \"requises\": 155, \"processus\": 128, \"due\": 15, \"in\": 258, \"charge\": 263, \"required\": 125, \"proceso\": 117, \"salvoconducto\": 6, \"renovar\": 121, \"laissez\": 6, \"passer\": 6, \"consulaire\": 11, \"safe\": 5, \"conduct\": 23, \"price\": 122, \"get\": 214, \"encarga\": 124, \"asunttos\": 1, \"demande\": 128, \"requis\": 126, \"service\": 37, \"actes\": 6, \"comment\": 130, \"have\": 131, \"pay\": 141, \"carnet\": 80, \"carte\": 48, \"id\": 16, \"card\": 61, \"aviacion\": 2, \"civil\": 4, \"l'aviation\": 2, \"civile\": 2, \"aviation\": 33, \"1\": 380, \"hasta\": 50, \"25\": 90, \"toneladas\": 52, \"m\\u00e9tricas\": 43, \"peso\": 51, \"tonnes\": 100, \"m\\u00e9triques\": 87, \"a\\u00e9ronefs\": 88, \"international\": 93, \"metric\": 90, \"tons\": 100, \"aircraft\": 116, \"26\": 30, \"75\": 60, \"tm\": 110, \"tr\\u00e1fico\": 13, \"poids\": 36, \"traffic\": 16, \"76\": 30, \"150\": 60, \"aeronaves\": 92, \"certification\": 38, \"151\": 15, \"300\": 45, \"certificaci\\u00f3n\": 23, \"m\\u00e1s\": 37, \"plus\": 45, \"more\": 25, \"than\": 85, \"las\": 65, \"privadas\": 5, \"turismo\": 16, \"cuyo\": 5, \"m\\u00e1ximo\": 48, \"al\": 90, \"despegue\": 40, \"sea\": 5, \"inferior\": 31, \"igual\": 15, \"2\": 90, \"abonar\": 5, \"una\": 45, \"tarifa\": 10, \"global\": 15, \"priv\\u00e9s\": 5, \"tourisme\": 15, \"dont\": 5, \"masse\": 10, \"maximale\": 10, \"d\\u00e9collage\": 42, \"inf\\u00e9rieure\": 35, \"\\u00e9gale\": 5, \"payeront\": 10, \"tarif\": 8, \"private\": 30, \"tourism\": 18, \"with\": 105, \"maximum\": 57, \"takeoff\": 42, \"weight\": 46, \"less\": 50, \"equal\": 15, \"will\": 10, \"rate\": 6, \"helic\\u00f3pteros\": 6, \"h\\u00e9licopt\\u00e8res\": 6, \"trafic\": 11, \"helicopters\": 7, \"4\": 60, \"5\": 77, \"14\": 30, \"costo\": 115, \"15\": 45, \"national\": 73, \"16\": 30, \"a28\": 15, \"a33\": 15, \"rubo\": 11, \"categor\\u00eda\": 65, \"rubrique\": 17, \"a\\u00e9ronef\": 15, \"cat\\u00e9gorie\": 80, \"category\": 95, \"certificado\": 234, \"matr\\u00edcula\": 50, \"original\": 15, \"certificat\": 242, \"d'immatriculation\": 25, \"enregistrement\": 24, \"registration\": 114, \"certificate\": 263, \"ownership\": 23, \"temporal\": 34, \"provisional\": 52, \"temporaire\": 39, \"provisoire\": 27, \"temporary\": 39, \"matricula\": 66, \"duplicada\": 5, \"duplicado\": 16, \"double\": 5, \"duplicate\": 19, \"mutaci\\u00f3n\": 5, \"propiedad\": 12, \"transferencia\": 12, \"registro\": 49, \"mutation\": 6, \"propri\\u00e9t\\u00e9\": 18, \"registre\": 21, \"change\": 24, \"transfer\": 21, \"registry\": 21, \"menci\\u00f3n\": 10, \"hipoteca\": 7, \"u\": 10, \"otros\": 40, \"inscripci\\u00f3n\": 27, \"mano\": 5, \"alzada\": 5, \"mention\": 21, \"d'hypoth\\u00e8que\": 5, \"autres\": 61, \"dans\": 80, \"inscription\": 109, \"main\": 5, \"lev\\u00e9e\": 5, \"mortgage\": 5, \"others\": 10, \"unencumbered\": 5, \"copia\": 7, \"certificada\": 5, \"aeronave\": 11, \"copie\": 8, \"certifi\\u00e9e\": 5, \"d'une\": 5, \"certified\": 5, \"copy\": 7, \"aeronavegabilidad\": 15, \"convalidaci\\u00f3n\": 29, \"t\\u00e9cnico\": 39, \"navigabilit\\u00e9\": 19, \"convalidation\": 11, \"airworthiness\": 17, \"its\": 5, \"validation\": 57, \"especial\": 10, \"sp\\u00e9cial\": 6, \"special\": 17, \"technical\": 49, \"permiso\": 36, \"vuelo\": 24, \"autorisation\": 196, \"vol\": 21, \"permission\": 1, \"flight\": 16, \"permit\": 26, \"safety\": 4, \"registral\": 10, \"contratos\": 5, \"locaci\\u00f3n\": 6, \"inicial\": 10, \"sus\": 5, \"renovaciones\": 10, \"contrato\": 13, \"registrale\": 10, \"contrats\": 5, \"location\": 21, \"d'a\\u00e9ronefs\": 10, \"initial\": 15, \"ses\": 5, \"renouvellements\": 10, \"contrat\": 12, \"leasing\": 5, \"contract\": 18, \"renewals\": 10, \"hipotecas\": 5, \"prendas\": 5, \"otro\": 10, \"acto\": 5, \"jur\\u00eddico\": 5, \"recaiga\": 5, \"componentes\": 5, \"mismas\": 5, \"hypoth\\u00e8ques\": 5, \"gages\": 5, \"juridiques\": 5, \"portant\": 5, \"leurs\": 5, \"composants\": 5, \"hypoth\\u00e8que\": 1, \"mortgages\": 5, \"pledges\": 5, \"other\": 60, \"legal\": 8, \"acts\": 5, \"affecting\": 5, \"component\": 5, \"extranjero\": 28, \"\\u00e9tranger\": 23, \"explotaci\\u00f3n\": 75, \"instalaci\\u00f3n\": 7, \"radioel\\u00e9ctrica\": 6, \"abordo\": 5, \"d'exploitation\": 90, \"d'installation\": 5, \"radio\\u00e9lectrique\": 6, \"embarqu\\u00e9e\": 6, \"on\": 65, \"board\": 5, \"radioelectric\": 6, \"installation\": 8, \"operation\": 11, \"limitaci\\u00f3n\": 5, \"ruido\": 5, \"medio\": 2, \"ambiente\": 1, \"limitation\": 11, \"bruit\": 6, \"noise\": 5, \"autorizaciones\": 20, \"especiales\": 5, \"mnsp\": 15, \"prnav\": 15, \"brnav\": 15, \"cat\": 15, \"autorisations\": 20, \"sp\\u00e9ciales\": 5, \"sp\\u00e9ciale\": 4, \"authorizations\": 20, \"terreno\": 52, \"edificado\": 10, \"metro\": 22, \"cuadrado\": 13, \"aeropuerto\": 22, \"terrain\": 51, \"construit\": 12, \"par\": 255, \"m\\u00e8tre\": 20, \"carr\\u00e9\": 10, \"a\\u00e9roport\": 23, \"developed\": 6, \"land\": 63, \"per\": 245, \"square\": 10, \"meter\": 20, \"property\": 8, \"no\": 47, \"non\": 60, \"undeveloped\": 5, \"autorizaci\\u00f3n\": 189, \"aterrizaje\": 16, \"plan\": 11, \"operaci\\u00f3n\": 19, \"d'atterrissage\": 5, \"atterrissage\": 10, \"landing\": 16, \"authorization\": 180, \"sobrevuelo\": 6, \"ruta\": 1, \"survol\": 5, \"route\": 2, \"overflight\": 6, \"inspecci\\u00f3n\": 32, \"del\": 75, \"sitio\": 11, \"estudio\": 7, \"expediente\": 5, \"inspection\": 69, \"site\": 21, \"\\u00e9tude\": 5, \"dossier\": 6, \"file\": 7, \"study\": 7, \"producci\\u00f3n\": 14, \"t\\u00e9cnicos\": 6, \"production\": 27, \"techniques\": 5, \"otras\": 21, \"validaciones\": 5, \"validations\": 11, \"\\u00e9valuation\": 11, \"evaluation\": 3, \"zona\": 31, \"acceso\": 29, \"terminal\": 65, \"menos\": 5, \"10\": 150, \"minutos\": 5, \"zone\": 62, \"d'acc\\u00e8s\": 20, \"moins\": 5, \"minutes\": 10, \"acc\\u00e8s\": 10, \"access\": 25, \"free\": 2, \"primera\": 61, \"hora\": 32, \"estacionamiento\": 5, \"premi\\u00e8re\": 60, \"heure\": 31, \"stationnement\": 8, \"first\": 82, \"hour\": 46, \"parking\": 14, \"despu\\u00e9s\": 10, \"apr\\u00e8s\": 10, \"after\": 10, \"d\\u00eda\": 5, \"journ\\u00e9e\": 6, \"compl\\u00e8te\": 1, \"one\": 27, \"day\": 5, \"estado\": 5, \"siempre\": 15, \"realicen\": 15, \"vuelos\": 104, \"comerciales\": 15, \"exenci\\u00f3n\": 3, \"l'\\u00e9tat\": 5, \"ne\": 15, \"r\\u00e9alisant\": 15, \"pas\": 15, \"vols\": 102, \"\\u00e9tat\": 1, \"state\": 6, \"not\": 25, \"performing\": 15, \"flights\": 106, \"gobierno\": 7, \"gouvernement\": 8, \"government\": 8, \"oficiales\": 5, \"rep\\u00fablica\": 5, \"officiels\": 5, \"r\\u00e9publique\": 5, \"exon\\u00e9ration\": 2, \"official\": 7, \"republic\": 5, \"exemption\": 2, \"todas\": 5, \"militares\": 5, \"gubernamentales\": 5, \"pa\\u00edses\": 15, \"amigos\": 5, \"aerocomercial\": 5, \"gubernamental\": 1, \"tous\": 5, \"militaires\": 5, \"gouvernementaux\": 5, \"pays\": 25, \"amis\": 5, \"a\\u00e9rocommercial\": 5, \"all\": 5, \"military\": 5, \"governmental\": 5, \"from\": 140, \"friendly\": 7, \"countries\": 17, \"libretas\": 15, \"motores\": 5, \"carnets\": 15, \"moteurs\": 5, \"maintenance\": 4, \"technique\": 46, \"engine\": 22, \"logbooks\": 15, \"logbook\": 14, \"h\\u00e9lices\": 5, \"mantenimiento\": 1, \"d'h\\u00e9lices\": 5, \"h\\u00e9lice\": 1, \"propeller\": 5, \"libreta\": 6, \"solicitudes\": 10, \"establecimiento\": 30, \"memoria\": 12, \"t\\u00e9cnica\": 12, \"reparaciones\": 5, \"menores\": 15, \"demandes\": 10, \"d'\\u00e9tablissement\": 15, \"m\\u00e9moire\": 11, \"r\\u00e9parations\": 5, \"mineures\": 15, \"minor\": 16, \"repair\": 5, \"memory\": 10, \"establishment\": 32, \"requests\": 10, \"alteraciones\": 5, \"mayores\": 5, \"mayor\": 7, \"modifications\": 6, \"majeures\": 5, \"major\": 5, \"modification\": 41, \"request\": 6, \"empresa\": 17, \"operating\": 50, \"company\": 28, \"gastos\": 1, \"operacional\": 21, \"relativa\": 15, \"explotar\": 15, \"aceptaci\\u00f3n\": 42, \"op\\u00e9rationnelle\": 20, \"relative\": 15, \"permis\": 30, \"acceptation\": 42, \"exploitation\": 39, \"operational\": 26, \"acceptance\": 42, \"detailed\": 1, \"transportador\": 62, \"licencia\": 68, \"transporteur\": 64, \"carrier\": 16, \"s\\u00e9curit\\u00e9\": 5, \"historical\": 2, \"operaciones\": 6, \"licence\": 76, \"op\\u00e9rations\": 3, \"license\": 83, \"performance\": 28, \"cumplimiento\": 1, \"historique\": 4, \"compliance\": 7, \"a\\u00e9reo\": 62, \"aoc\": 135, \"regulares\": 25, \"pasajeros\": 67, \"a\\u00e9rien\": 48, \"r\\u00e9guliers\": 25, \"passagers\": 67, \"air\": 83, \"operator\": 68, \"regular\": 25, \"passenger\": 60, \"passengers\": 36, \"operations\": 2, \"comprehensive\": 1, \"cargo\": 51, \"carga\": 24, \"fret\": 49, \"transport\": 81, \"hist\\u00f3rico\": 2, \"aviaci\\u00f3n\": 18, \"general\": 54, \"a\\u00e9rienne\": 37, \"g\\u00e9n\\u00e9rale\": 22, \"especificaciones\": 15, \"\\u00e9tablissement\": 16, \"sp\\u00e9cifications\": 17, \"specifications\": 15, \"actualizaci\\u00f3n\": 3, \"am\\u00e9liorations\": 2, \"update\": 5, \"evaluaci\\u00f3n\": 4, \"seguridad\": 5, \"modificaci\\u00f3n\": 24, \"anexo\": 16, \"l'annexe\": 15, \"annex\": 15, \"improvements\": 1, \"annexe\": 1, \"centro\": 11, \"formaci\\u00f3n\": 17, \"aeroclub\": 11, \"d'un\": 20, \"centre\": 13, \"formation\": 17, \"a\\u00e9roclub\": 5, \"training\": 19, \"center\": 10, \"profesional\": 20, \"professionnelle\": 10, \"professional\": 20, \"instructors\": 1, \"proveedor\": 10, \"navegaci\\u00f3n\": 33, \"a\\u00e9rea\": 24, \"prestataire\": 10, \"navigation\": 59, \"an\": 45, \"provider\": 10, \"control\": 4, \"rubro\": 5, \"aerodromos\": 5, \"infraestructura\": 1, \"a\\u00e9rodromes\": 5, \"aerodrome\": 5, \"infrastructure\": 3, \"opci\\u00f3n\": 5, \"viabilidad\": 1, \"initiale\": 5, \"choix\": 5, \"faisabilit\\u00e9\": 1, \"selection\": 5, \"feasibility\": 2, \"homologaci\\u00f3n\": 10, \"homologation\": 11, \"approval\": 10, \"ar\": 116, \"7\": 113, \"t\": 165, \"menor\": 26, \"10t\": 15, \"30t\": 15, \"30\": 65, \"50\": 105, \"complejo\": 1, \"100\": 165, \"integral\": 1, \"int\\u00e9grale\": 1, \"200\": 30, \"especializado\": 1, \"specialized\": 2, \"sup\\u00e9rieure\": 5, \"greater\": 15, \"\\u00e9poca\": 5, \"p\\u00e9riodique\": 5, \"periodic\": 5, \"agente\": 5, \"d'agent\": 5, \"professionnel\": 8, \"agent\": 6, \"mec\\u00e1nico\": 5, \"m\\u00e9canicien\": 5, \"mechanic\": 5, \"controlador\": 10, \"contr\\u00f4leur\": 12, \"controller\": 11, \"competency\": 2, \"calificaci\\u00f3n\": 11, \"especializaci\\u00f3n\": 2, \"qualification\": 21, \"comp\\u00e9tence\": 1, \"licencias\": 5, \"licences\": 5, \"licenses\": 5, \"tarjeta\": 17, \"alumno\": 17, \"d'\\u00e9tudiant\": 15, \"\\u00e9l\\u00e8ve\": 2, \"student\": 22, \"learner\": 2, \"extranjeras\": 35, \"f\": 240, \"cfa\": 240, \"tonelada\": 1, \"\\u00e9trangers\": 40, \"tonne\": 11, \"base\": 34, \"bajo\": 5, \"sous\": 38, \"under\": 10, \"nacionales\": 51, \"fuera\": 31, \"nationaux\": 35, \"hors\": 31, \"outside\": 5, \"pasajero\": 31, \"nacional\": 18, \"passager\": 30, \"subregionales\": 5, \"internacional\": 34, \"r\\u00e9gionaux\": 10, \"r\\u00e9gional\": 2, \"subregional\": 6, \"internacionales\": 25, \"internationaux\": 21, \"combustible\": 12, \"litro\": 21, \"carburant\": 13, \"litre\": 21, \"fuel\": 15, \"liter\": 22, \"baja\": 10, \"intensidad\": 21, \"movimiento\": 36, \"malabo\": 30, \"bata\": 30, \"balizaje\": 4, \"basse\": 10, \"intensit\\u00e9\": 21, \"mouvement\": 39, \"low\": 10, \"intensity\": 20, \"movement\": 35, \"mongomeyen\": 30, \"corisco\": 30, \"annob\\u00f3n\": 30, \"marking\": 3, \"alta\": 32, \"aeropuertos\": 25, \"haute\": 10, \"a\\u00e9roports\": 27, \"high\": 11, \"airports\": 27, \"airport\": 22, \"balisage\": 2, \"regional\": 8, \"pilote\": 2, \"aptitude\": 1, \"validaci\\u00f3n\": 5, \"extranjera\": 6, \"experiencia\": 1, \"\\u00e9trang\\u00e8re\": 5, \"exp\\u00e9rience\": 2, \"experience\": 2, \"instructor\": 10, \"d'instructeur\": 5, \"\\u00e9tudiant\": 1, \"apertura\": 70, \"cierre\": 6, \"piloto\": 1, \"ouverture\": 67, \"fermeture\": 8, \"opening\": 73, \"closing\": 5, \"pilot\": 1, \"activit\\u00e9\": 1, \"activity\": 2, \"sp\\u00e9cialisation\": 2, \"menciones\": 5, \"adicional\": 1, \"habilitaciones\": 1, \"mentions\": 6, \"suppl\\u00e9mentaire\": 2, \"endorsements\": 5, \"qualifications\": 1, \"destino\": 50, \"cualquier\": 20, \"destination\": 70, \"tout\": 20, \"any\": 20, \"tr\\u00e1nsito\": 7, \"cemac\": 47, \"transit\": 14, \"d'autres\": 10, \"fletes\": 5, \"exceso\": 5, \"equipaje\": 16, \"exc\\u00e9dent\": 6, \"bagages\": 18, \"freight\": 24, \"excess\": 5, \"baggage\": 16, \"3\": 105, \"primeras\": 20, \"horas\": 27, \"premi\\u00e8res\": 20, \"heures\": 28, \"extension\": 13, \"hours\": 24, \"cada\": 35, \"fracci\\u00f3n\": 5, \"suplementarias\": 5, \"extensi\\u00f3n\": 2, \"suplementaria\": 1, \"tranche\": 20, \"suppl\\u00e9mentaires\": 5, \"additional\": 5, \"fraction\": 6, \"tres\": 21, \"03\": 30, \"uso\": 11, \"telesc\\u00f3pica\": 1, \"trois\": 21, \"passerelle\": 1, \"t\\u00e9lescopique\": 1, \"three\": 22, \"telescopic\": 1, \"bridge\": 1, \"3\\u00aa\": 15, \"5\\u00aa\": 20, \"pasarela\": 2, \"3\\u00e8me\": 15, \"5\\u00e8me\": 20, \"retard\": 4, \"3rd\": 15, \"5th\": 20, \"delay\": 4, \"partir\": 30, \"utilisation\": 1, \"prolong\\u00e9e\": 1, \"onwards\": 10, \"aviones\": 6, \"avions\": 5, \"over\": 21, \"installations\": 2, \"instalaciones\": 3, \"demora\": 1, \"facilities\": 1, \"prolonged\": 1, \"usage\": 11, \"vigilancia\": 1, \"surveillance\": 4, \"regionales\": 5, \"asistencia\": 6, \"tierra\": 5, \"compa\\u00f1\\u00edas\": 6, \"a\\u00e9reas\": 6, \"usuarios\": 5, \"assistance\": 10, \"sol\": 6, \"compagnies\": 5, \"a\\u00e9riennes\": 5, \"utilisateurs\": 6, \"ground\": 5, \"airlines\": 6, \"users\": 6, \"jet\": 17, \"a1\": 49, \"vendido\": 5, \"venta\": 33, \"vendu\": 5, \"vente\": 30, \"sold\": 5, \"sale\": 21, \"transporte\": 41, \"autre\": 5, \"pagar\\u00e1n\": 5, \"charter\": 3, \"kg\": 45, \"flete\": 10, \"procedencia\": 15, \"kilogramo\": 1, \"provenance\": 15, \"nationale\": 14, \"kilogramme\": 2, \"origin\": 15, \"kilogram\": 3, \"avec\": 95, \"bulto\": 12, \"acompa\\u00f1ado\": 10, \"bultos\": 10, \"colis\": 21, \"accompagn\\u00e9s\": 10, \"package\": 10, \"accompanied\": 10, \"packages\": 10, \"destined\": 5, \"below\": 5, \"superior\": 45, \"e\": 87, \"90\": 60, \"maximal\": 25, \"\\u00e9gal\": 10, \"sup\\u00e9rieur\": 39, \"inf\\u00e9rieur\": 15, \"exceeding\": 10, \"higher\": 19, \"standard\": 7, \"lower\": 1, \"intermedio\": 1, \"intermedia\": 1, \"interm\\u00e9diaire\": 1, \"intermediate\": 2, \"advanced\": 1, \"comercio\": 9, \"promoci\\u00f3n\": 4, \"peque\\u00f1as\": 2, \"medianas\": 2, \"empresas\": 47, \"commerce\": 20, \"promotion\": 9, \"petites\": 2, \"moyennes\": 2, \"entreprises\": 37, \"small\": 4, \"medium\": 11, \"enterprises\": 2, \"mayoristas\": 30, \"mayorista\": 4, \"gros\": 10, \"distribution\": 42, \"grossiste\": 4, \"wholesale\": 17, \"companies\": 35, \"minoristas\": 25, \"local\": 10, \"d\\u00e9tail\": 10, \"magasin\": 2, \"retail\": 19, \"store\": 6, \"comerciantes\": 5, \"ambulantes\": 10, \"ambulante\": 2, \"commer\\u00e7ants\": 5, \"ambulants\": 10, \"mobile\": 2, \"street\": 12, \"vendors\": 5, \"vendor\": 1, \"importador\": 5, \"exportador\": 5, \"exportaci\\u00f3n\": 45, \"importateur\": 5, \"exportateur\": 5, \"exportation\": 28, \"importation\": 4, \"importer\": 5, \"exporter\": 5, \"import\": 27, \"trade\": 4, \"lista\": 5, \"precios\": 5, \"costos\": 2, \"liste\": 5, \"co\\u00fbts\": 1, \"list\": 5, \"costs\": 1, \"mercanc\\u00edas\": 27, \"exterior\": 12, \"d'exportation\": 20, \"marchandises\": 33, \"goods\": 27, \"export\": 54, \"carne\": 6, \"animal\": 12, \"sanidad\": 1, \"viande\": 5, \"animale\": 5, \"meat\": 5, \"health\": 1, \"objeto\": 5, \"art\\u00edstico\": 5, \"arte\": 7, \"d'objet\": 5, \"d'art\": 10, \"art\": 15, \"patrimoine\": 1, \"culturel\": 3, \"object\": 10, \"proveedores\": 5, \"ampliaci\\u00f3n\": 5, \"plazo\": 26, \"fournisseurs\": 5, \"prolongation\": 11, \"d\\u00e9lai\": 17, \"fournisseur\": 1, \"suppliers\": 5, \"deadline\": 7, \"cambio\": 12, \"comercial\": 21, \"denomination\": 1, \"minorista\": 3, \"actualisation\": 2, \"d\\u00e9taillant\": 4, \"seis\": 5, \"6\": 120, \"meses\": 65, \"six\": 10, \"mois\": 81, \"month\": 20, \"introducci\\u00f3n\": 5, \"llegadas\": 5, \"pa\\u00eds\": 10, \"aduana\": 8, \"d'introduction\": 5, \"arriv\\u00e9es\": 5, \"introduction\": 5, \"arrived\": 5, \"country\": 10, \"customs\": 7, \"comercializaci\\u00f3n\": 5, \"contrabando\": 5, \"regularizaci\\u00f3n\": 1, \"commercialisation\": 5, \"contrebande\": 5, \"r\\u00e9gularisation\": 1, \"l\\u00e9gale\": 1, \"commercialization\": 5, \"smuggled\": 5, \"short\": 1, \"espec\\u00edfica\": 6, \"especializada\": 1, \"sp\\u00e9cifique\": 6, \"specific\": 7, \"distribuci\\u00f3n\": 14, \"productos\": 17, \"produits\": 21, \"product\": 20, \"products\": 2, \"madera\": 11, \"rollizo\": 5, \"forestal\": 1, \"bois\": 21, \"rond\": 6, \"foresti\\u00e8re\": 1, \"round\": 6, \"wood\": 18, \"aserrada\": 5, \"procesada\": 2, \"sci\\u00e9\": 6, \"transform\\u00e9e\": 1, \"sawn\": 5, \"processed\": 1, \"hoja\": 18, \"feuille\": 5, \"commerciale\": 5, \"sheet\": 5, \"booklet\": 5, \"inicio\": 57, \"actividad\": 2, \"d'ouverture\": 5, \"start\": 56, \"b\\u00fasqueda\": 5, \"archivos\": 2, \"recherche\": 12, \"search\": 5, \"archives\": 2, \"disoluci\\u00f3n\": 6, \"liquidaci\\u00f3n\": 1, \"dissolution\": 12, \"d'entreprise\": 5, \"closure\": 1, \"retorno\": 1, \"valor\": 6, \"cif\": 11, \"ingresa\": 5, \"\\u00fanica\": 5, \"importaci\\u00f3n\": 32, \"valeur\": 5, \"caf\": 6, \"entrant\": 5, \"unique\": 16, \"douanes\": 5, \"douane\": 1, \"value\": 6, \"entering\": 5, \"single\": 5, \"valoraci\\u00f3n\": 6, \"bien\": 10, \"bienes\": 3, \"biens\": 1, \"estimation\": 1, \"asset\": 5, \"valuation\": 8, \"assets\": 3, \"appraisal\": 2, \"mercanc\\u00eda\": 5, \"d'importation\": 25, \"facturas\": 15, \"visadas\": 15, \"sedes\": 15, \"diplom\\u00e1ticas\": 15, \"visado\": 18, \"diplom\\u00e1tico\": 1, \"factures\": 15, \"vis\\u00e9es\": 15, \"missions\": 30, \"diplomatiques\": 15, \"facture\": 1, \"diplomatique\": 1, \"invoices\": 15, \"validated\": 16, \"diplomatic\": 16, \"visa\": 41, \"ok\": 15, \"sin\": 7, \"factura\": 1, \"alternatif\": 3, \"sans\": 6, \"invoice\": 1, \"nok\": 15, \"irregular\": 1, \"irr\\u00e9gulier\": 1, \"cultura\": 2, \"artesanal\": 2, \"culture\": 4, \"artisanale\": 2, \"craft\": 13, \"actuaci\\u00f3n\": 25, \"circos\": 5, \"extranjeros\": 30, \"espect\\u00e1culo\": 3, \"repr\\u00e9sentation\": 20, \"cirques\": 5, \"cirque\": 1, \"circus\": 5, \"show\": 3, \"actuaciones\": 45, \"teatrales\": 5, \"repr\\u00e9sentations\": 50, \"th\\u00e9\\u00e2trales\": 5, \"th\\u00e9\\u00e2tre\": 1, \"theatrical\": 5, \"performances\": 45, \"theater\": 2, \"carnavales\": 5, \"evento\": 4, \"carnaval\": 1, \"carnavals\": 5, \"festivit\\u00e9\": 1, \"public\": 53, \"carnival\": 6, \"festivity\": 1, \"20\": 120, \"personas\": 35, \"peque\\u00f1o\": 4, \"nationales\": 15, \"personnes\": 35, \"petit\": 4, \"spectacle\": 3, \"people\": 35, \"mediano\": 4, \"moyen\": 3, \"group\": 4, \"gran\": 8, \"grupo\": 3, \"\\u00e9v\\u00e9nement\": 3, \"event\": 5, \"large\": 41, \"internationales\": 5, \"groupe\": 4, \"grand\": 7, \"masivo\": 1, \"locales\": 14, \"cine\": 6, \"exhibici\\u00f3n\": 1, \"salles\": 15, \"cin\\u00e9ma\": 7, \"movie\": 10, \"theaters\": 10, \"exhibition\": 1, \"entertainment\": 4, \"distribuidores\": 10, \"pel\\u00edculas\": 5, \"audiovisual\": 11, \"distributeurs\": 10, \"films\": 5, \"audiovisuel\": 7, \"film\": 21, \"distributors\": 10, \"video\": 63, \"club\": 45, \"proyecci\\u00f3n\": 5, \"ciudad\": 5, \"entretenimiento\": 4, \"urbano\": 2, \"vid\\u00e9o\": 32, \"projection\": 11, \"ville\": 5, \"urbain\": 1, \"city\": 5, \"poblado\": 6, \"rural\": 3, \"village\": 11, \"divertissement\": 3, \"camar\\u00f3grafos\": 5, \"c\\u00e1mara\": 1, \"cadreurs\": 5, \"cam\\u00e9ra\": 1, \"cameramen\": 5, \"rodaje\": 6, \"pel\\u00edcula\": 11, \"35\": 15, \"70\": 15, \"mm\": 15, \"vez\": 15, \"tournage\": 7, \"chaque\": 5, \"fois\": 5, \"shooting\": 6, \"each\": 5, \"time\": 26, \"casset\": 5, \"cd\": 15, \"dvd\": 15, \"multimedia\": 1, \"cassettes\": 10, \"multim\\u00e9dia\": 1, \"m\\u00fasicos\": 10, \"m\\u00fasica\": 3, \"musiciens\": 10, \"musicians\": 10, \"artist\": 12, \"concert\": 1, \"estudios\": 28, \"fotogr\\u00e1ficos\": 5, \"studios\": 10, \"photographiques\": 5, \"studio\": 1, \"photography\": 6, \"fot\\u00f3grafos\": 5, \"callejero\": 1, \"m\\u00f3vil\": 1, \"photographes\": 5, \"ambulant\": 1, \"photographie\": 1, \"photographers\": 5, \"outdoor\": 3, \"propaganda\": 24, \"imprenta\": 5, \"publicidad\": 40, \"propagande\": 6, \"imprimerie\": 5, \"publicit\\u00e9\": 38, \"printing\": 12, \"p\\u00e1rquines\": 5, \"parkings\": 5, \"advertising\": 66, \"paneles\": 30, \"1m\": 161, \"largo\": 30, \"ancho\": 30, \"grande\": 7, \"panneaux\": 40, \"long\": 65, \"panneau\": 5, \"ext\\u00e9rieur\": 1, \"panels\": 30, \"by\": 40, \"wide\": 30, \"0\": 90, \"5m\": 15, \"panel\": 7, \"signage\": 3, \"25m\": 45, \"estrecho\": 1, \"\\u00e9troit\": 1, \"narrow\": 1, \"10m\": 15, \"delgado\": 1, \"artista\": 12, \"credencial\": 1, \"d'artiste\": 10, \"credential\": 3, \"censura\": 5, \"censure\": 5, \"classification\": 14, \"censorship\": 5, \"participaci\\u00f3n\": 5, \"artistas\": 7, \"contratados\": 5, \"recaudaci\\u00f3n\": 5, \"participation\": 10, \"aux\": 5, \"d'artistes\": 5, \"engag\\u00e9s\": 5, \"recettes\": 6, \"artistes\": 1, \"contracted\": 5, \"artists\": 6, \"revenue\": 5, \"visita\": 17, \"museo\": 5, \"visite\": 16, \"mus\\u00e9e\": 5, \"museum\": 6, \"visit\": 17, \"talleres\": 10, \"tiendas\": 5, \"artesanales\": 5, \"taller\": 1, \"artesan\\u00eda\": 7, \"locaux\": 10, \"ateliers\": 5, \"boutiques\": 5, \"artisanales\": 5, \"atelier\": 2, \"artisanat\": 1, \"premises\": 6, \"workshops\": 10, \"shops\": 15, \"d'ateliers\": 5, \"d'artisanat\": 5, \"vitrinas\": 5, \"objetos\": 5, \"exposici\\u00f3n\": 1, \"vitrines\": 5, \"d'objets\": 5, \"vitrine\": 1, \"display\": 11, \"cases\": 5, \"r\\u00f3tulos\": 15, \"permanentes\": 20, \"hoteles\": 55, \"establecimientos\": 10, \"semejantes\": 5, \"r\\u00f3tulo\": 1, \"se\\u00f1alizaci\\u00f3n\": 1, \"enseignes\": 15, \"h\\u00f4tels\": 55, \"\\u00e9tablissements\": 10, \"similaires\": 15, \"enseigne\": 1, \"signalisation\": 1, \"permanent\": 38, \"signs\": 15, \"hotels\": 55, \"similar\": 15, \"establishments\": 10, \"sign\": 3, \"peluquer\\u00eda\": 16, \"premium\": 10, \"belleza\": 2, \"salon\": 30, \"coiffure\": 15, \"beaut\\u00e9\": 3, \"hairdressing\": 16, \"beauty\": 2, \"b\": 110, \"est\\u00e1ndar\": 6, \"c\": 70, \"b\\u00e1sico\": 3, \"basique\": 1, \"bares\": 20, \"clubs\": 15, \"cines\": 5, \"teatros\": 5, \"salas\": 10, \"fiestas\": 5, \"bars\": 40, \"cin\\u00e9mas\": 5, \"th\\u00e9\\u00e2tres\": 5, \"f\\u00eates\": 5, \"cinemas\": 5, \"party\": 5, \"halls\": 10, \"transitorios\": 5, \"temporaires\": 5, \"pl\\u00e1stico\": 6, \"plasticien\": 6, \"visuel\": 1, \"visual\": 11, \"agencias\": 30, \"viajes\": 21, \"agences\": 30, \"voyages\": 23, \"grossistes\": 20, \"agence\": 2, \"travel\": 24, \"agencies\": 30, \"wholesalers\": 15, \"agency\": 1, \"cinco\": 11, \"estrellas\": 23, \"aparta\": 25, \"llaves\": 20, \"actividades\": 55, \"hotel\": 7, \"cinq\": 10, \"\\u00e9toiles\": 21, \"appart\": 25, \"cl\\u00e9s\": 20, \"d\\u00e9but\": 55, \"d'activit\\u00e9s\": 55, \"luxe\": 1, \"h\\u00f4tel\": 3, \"five\": 12, \"star\": 26, \"key\": 25, \"apart\": 25, \"activities\": 55, \"stars\": 4, \"cuatro\": 11, \"quatre\": 10, \"qualit\\u00e9\": 2, \"four\": 11, \"quality\": 2, \"dos\": 30, \"econ\\u00f3mico\": 1, \"deux\": 11, \"two\": 30, \"basic\": 2, \"estrella\": 5, \"llave\": 5, \"hostales\": 5, \"pensiones\": 5, \"\\u00e9toile\": 6, \"cl\\u00e9\": 5, \"auberges\": 5, \"pensions\": 5, \"auberge\": 1, \"hostels\": 5, \"guesthouses\": 5, \"hostel\": 1, \"clasificaci\\u00f3n\": 5, \"restaurantes\": 10, \"tipo\": 36, \"restaurants\": 20, \"type\": 71, \"gastronomie\": 1, \"h\\u00f4tellerie\": 1, \"hospitality\": 1, \"cafeter\\u00edas\": 10, \"snack\": 33, \"bar\": 35, \"pasteler\\u00edas\": 10, \"pasteler\\u00eda\": 2, \"caf\\u00e9t\\u00e9rias\": 10, \"p\\u00e2tisseries\": 10, \"cafeterias\": 10, \"pastry\": 12, \"cafeteria\": 2, \"cafeter\\u00eda\": 1, \"caf\\u00e9t\\u00e9ria\": 1, \"leisure\": 1, \"barrios\": 5, \"periferias\": 5, \"quartiers\": 5, \"p\\u00e9riph\\u00e9ries\": 5, \"p\\u00e9riph\\u00e9rie\": 1, \"quartier\": 1, \"neighborhoods\": 5, \"peripheries\": 5, \"neighborhood\": 1, \"discotecas\": 10, \"pub\": 10, \"nocturnos\": 10, \"similares\": 10, \"discoteca\": 1, \"discoth\\u00e8ques\": 10, \"pubs\": 20, \"nocturnes\": 10, \"nocturne\": 2, \"nightclubs\": 10, \"night\": 10, \"nightlife\": 1, \"nightclub\": 1, \"discoth\\u00e8que\": 1, \"casinos\": 15, \"juego\": 11, \"jeu\": 8, \"luxury\": 2, \"mensual\": 18, \"m\\u00e1quina\": 16, \"mensuelle\": 15, \"machine\": 24, \"monthly\": 16, \"gaming\": 6, \"mesa\": 5, \"casino\": 2, \"table\": 10, \"azar\": 6, \"tragaperras\": 11, \"sala\": 2, \"jeux\": 5, \"hasard\": 6, \"machines\": 20, \"gambling\": 7, \"slot\": 10, \"mensuel\": 3, \"loter\\u00edas\": 5, \"sorteo\": 1, \"loteries\": 5, \"tirage\": 3, \"lotteries\": 5, \"lottery\": 1, \"draw\": 2, \"premio\": 5, \"ganador\": 1, \"impuesto\": 1, \"imp\\u00f4t\": 2, \"prize\": 5, \"winner\": 1, \"t\\u00f3mbolas\": 5, \"t\\u00f3mbola\": 1, \"tombolas\": 5, \"raffles\": 5, \"cineastas\": 10, \"profesionales\": 5, \"safari\": 33, \"filmaci\\u00f3n\": 1, \"cin\\u00e9astes\": 10, \"professionnels\": 5, \"cin\\u00e9aste\": 1, \"filmmakers\": 10, \"filmmaker\": 1, \"cineasta\": 2, \"documentary\": 1, \"tur\\u00edstica\": 10, \"nativos\": 5, \"persona\": 10, \"d\\u00edas\": 39, \"nativo\": 1, \"touristique\": 10, \"personne\": 10, \"jours\": 39, \"gratuit\": 2, \"native\": 5, \"tourist\": 10, \"person\": 10, \"days\": 36, \"agencia\": 3, \"d\\u00e9taillants\": 15, \"operadores\": 5, \"tur\\u00edsticos\": 5, \"operador\": 1, \"op\\u00e9rateurs\": 5, \"touristiques\": 5, \"tour\": 5, \"alquiler\": 6, \"veh\\u00edculos\": 65, \"v\\u00e9hicules\": 72, \"vehicle\": 39, \"rental\": 5, \"defensa\": 2, \"d\\u00e9fense\": 2, \"defense\": 2, \"compra\": 22, \"escopeta\": 11, \"d'achat\": 5, \"fusil\": 23, \"chasse\": 21, \"armes\": 7, \"achat\": 17, \"shotgun\": 10, \"purchase\": 21, \"weapons\": 11, \"cartuchos\": 7, \"caza\": 10, \"caja\": 5, \"cartouches\": 5, \"bo\\u00eete\": 5, \"munition\": 1, \"hunting\": 11, \"cartridge\": 5, \"box\": 5, \"cartridges\": 1, \"revisi\\u00f3n\": 5, \"armas\": 11, \"a\\u00f1o\": 45, \"anual\": 13, \"r\\u00e9vision\": 5, \"annuelle\": 20, \"annual\": 25, \"gu\\u00eda\": 5, \"pertenencias\": 5, \"guide\": 14, \"possession\": 5, \"d'armes\": 5, \"construcci\\u00f3n\": 16, \"cayucos\": 15, \"tronco\": 10, \"abandonado\": 5, \"playa\": 5, \"eslora\": 13, \"construction\": 35, \"pirogues\": 15, \"abandonn\\u00e9\": 5, \"plage\": 5, \"longueur\": 10, \"dugout\": 38, \"canoe\": 40, \"abandoned\": 5, \"log\": 5, \"beach\": 6, \"length\": 10, \"apeado\": 5, \"coup\\u00e9\": 5, \"pirogue\": 30, \"cut\": 5, \"cayuco\": 28, \"canoa\": 5, \"pescar\": 5, \"naval\": 16, \"pesca\": 1, \"cano\\u00eb\": 6, \"p\\u00eache\": 7, \"fishing\": 5, \"botadura\": 6, \"embarcaciones\": 20, \"excepto\": 15, \"mise\": 6, \"l'eau\": 5, \"embarcations\": 20, \"sauf\": 15, \"embarcation\": 13, \"vessel\": 45, \"launching\": 5, \"except\": 15, \"dugouts\": 5, \"ton\": 10, \"tonnage\": 2, \"varada\": 6, \"embarcaci\\u00f3n\": 13, \"d'\\u00e9chouage\": 5, \"\\u00e9chouage\": 1, \"beaching\": 5, \"recreo\": 11, \"plaisance\": 12, \"recreational\": 12, \"motor\": 35, \"empotrado\": 6, \"moteur\": 28, \"int\\u00e9gr\\u00e9\": 5, \"inboard\": 5, \"borda\": 16, \"vela\": 5, \"bord\": 16, \"voile\": 5, \"vessels\": 15, \"outboard\": 16, \"sail\": 6, \"traditionnel\": 1, \"motorized\": 6, \"buques\": 5, \"buque\": 1, \"tonelaje\": 1, \"navires\": 15, \"navire\": 17, \"ship\": 6, \"marina\": 1, \"marine\": 3, \"definitiva\": 32, \"permanente\": 1, \"d\\u00e9finitive\": 35, \"definitive\": 5, \"dominio\": 10, \"changement\": 10, \"domaine\": 5, \"p\\u00e9rim\\u00e8tre\": 2, \"domain\": 6, \"sub\": 16, \"marino\": 5, \"submarino\": 2, \"marin\": 5, \"underwater\": 6, \"speargun\": 6, \"v\": 5, \"potencia\": 1, \"cv\": 5, \"puissance\": 1, \"hp\": 5, \"power\": 1, \"mar\\u00edtima\": 10, \"maritime\": 31, \"rol\": 12, \"tripulaci\\u00f3n\": 1, \"r\\u00f4le\": 10, \"\\u00e9quipage\": 1, \"role\": 11, \"despacho\": 5, \"d'exp\\u00e9dition\": 5, \"exp\\u00e9dition\": 1, \"dispatch\": 5, \"t\\u00edtulo\": 5, \"patr\\u00f3n\": 6, \"titre\": 5, \"patron\": 5, \"skipper's\": 5, \"ocupaci\\u00f3n\": 5, \"terrestre\": 11, \"fincas\": 5, \"urbanas\": 5, \"urbana\": 1, \"occupation\": 12, \"propri\\u00e9t\\u00e9s\": 5, \"urbaines\": 5, \"urban\": 8, \"terrestrial\": 6, \"educacion\": 2, \"ciencias\": 2, \"l'\\u00e9ducation\": 2, \"sciences\": 4, \"education\": 7, \"ense\\u00f1anza\": 5, \"primaria\": 5, \"l'enseignement\": 5, \"primaire\": 11, \"enseignement\": 1, \"primary\": 17, \"enrollment\": 84, \"bolet\\u00edn\": 6, \"bulletin\": 6, \"report\": 6, \"acad\\u00e9mica\": 11, \"relev\\u00e9\": 12, \"notes\": 12, \"transcript\": 13, \"libro\": 6, \"escolaridad\": 6, \"livret\": 6, \"scolaire\": 5, \"scolarit\\u00e9\": 1, \"school\": 12, \"record\": 5, \"book\": 6, \"esba\": 68, \"bachillerato\": 27, \"elemental\": 6, \"baccalaur\\u00e9at\": 30, \"\\u00e9l\\u00e9mentaire\": 6, \"elementary\": 6, \"baccalaureate\": 28, \"fp1\": 30, \"oficial\\u00eda\": 11, \"auxiliar\": 11, \"officier\": 23, \"assistant\": 21, \"officer\": 22, \"nivel\": 15, \"maestr\\u00eda\": 10, \"oficial\": 13, \"niveau\": 19, \"master\": 10, \"master's\": 10, \"level\": 17, \"diplomados\": 5, \"magisterios\": 5, \"dipl\\u00f4me\": 10, \"professorat\": 6, \"diploma\": 17, \"teaching\": 5, \"guarder\\u00edas\": 6, \"preescolares\": 6, \"garderies\": 5, \"maternelles\": 7, \"daycare\": 6, \"preschools\": 6, \"primeria\": 6, \"\\u00e9cole\": 6, \"fp2\": 15, \"primarios\": 6, \"\\u00e9tudes\": 23, \"primaires\": 5, \"studies\": 24, \"secundarios\": 5, \"secondaires\": 6, \"secondary\": 6, \"universitarios\": 5, \"universitaires\": 11, \"university\": 21, \"reconocimiento\": 10, \"reconnaissance\": 11, \"recognition\": 11, \"duplicados\": 21, \"duplicata\": 19, \"duplicates\": 21, \"prueba\": 11, \"selectividad\": 5, \"curso\": 7, \"preuniversitario\": 5, \"examen\": 12, \"d'entr\\u00e9e\": 20, \"l'universit\\u00e9\": 5, \"cours\": 6, \"pr\\u00e9universitaire\": 5, \"entrance\": 5, \"exam\": 12, \"pre\": 6, \"course\": 5, \"paso\": 6, \"passage\": 5, \"grade\": 5, \"grado\": 7, \"undergraduate\": 6, \"matriculas\": 5, \"escuelas\": 6, \"universitarias\": 5, \"inscriptions\": 5, \"\\u00e9coles\": 5, \"schools\": 5, \"hacienda\": 2, \"economia\": 2, \"planificaci\\u00f3n\": 2, \"inversiones\": 2, \"finances\": 2, \"l'\\u00e9conomie\": 2, \"planification\": 2, \"investissements\": 2, \"finance\": 2, \"economy\": 2, \"planning\": 5, \"investments\": 2, \"sociedad\": 12, \"an\\u00f3nima\": 6, \"s\": 15, \"immatriculation\": 22, \"soci\\u00e9t\\u00e9\": 10, \"anonyme\": 5, \"entreprise\": 7, \"limited\": 10, \"plc\": 5, \"business\": 8, \"incorporation\": 2, \"limitada\": 6, \"l\": 35, \"constituci\\u00f3n\": 1, \"responsabilit\\u00e9\": 5, \"limit\\u00e9e\": 5, \"sarl\": 6, \"liability\": 5, \"llc\": 6, \"inversi\\u00f3n\": 5, \"proyecto\": 1, \"d'investissement\": 5, \"financement\": 2, \"investment\": 6, \"project\": 1, \"individual\": 12, \"unipersonal\": 5, \"aut\\u00f3noma\": 5, \"individuelle\": 5, \"unipersonnelle\": 5, \"autonome\": 7, \"individuel\": 1, \"sole\": 5, \"proprietorship\": 5, \"self\": 5, \"employed\": 5, \"solvencia\": 11, \"bancaria\": 5, \"finanzas\": 1, \"bancario\": 1, \"solvabilit\\u00e9\": 5, \"bancaire\": 6, \"bank\": 5, \"solvency\": 7, \"env\\u00edo\": 5, \"r\\u00e1pido\": 5, \"transfert\": 20, \"rapide\": 5, \"l'\\u00e9tranger\": 10, \"fast\": 5, \"frais\": 5, \"d'op\\u00e9rations\": 5, \"haberes\": 5, \"ingresos\": 1, \"fiscal\": 4, \"r\\u00e9mun\\u00e9rations\": 5, \"revenus\": 6, \"income\": 12, \"earnings\": 1, \"declaraci\\u00f3n\": 10, \"renta\": 6, \"d\\u00e9claration\": 12, \"declaration\": 10, \"c\\u00e9lula\": 5, \"identificaci\\u00f3n\": 5, \"veh\\u00edculo\": 9, \"d'identification\": 5, \"v\\u00e9hicule\": 9, \"identification\": 8, \"residencia\": 17, \"dem\\u00e1s\": 5, \"r\\u00e9sidence\": 8, \"residence\": 16, \"tributaria\": 5, \"tributario\": 1, \"conformit\\u00e9\": 6, \"fiscale\": 5, \"imp\\u00f4ts\": 1, \"tax\": 5, \"informacion\": 2, \"prensa\": 3, \"radio\": 10, \"l'information\": 3, \"presse\": 2, \"press\": 4, \"importadoras\": 5, \"material\": 5, \"audio\": 5, \"canal\": 15, \"strong\": 15, \"importatrices\": 5, \"mat\\u00e9riel\": 5, \"technologie\": 1, \"equipment\": 16, \"importing\": 5, \"media\": 10, \"sociedades\": 5, \"atribuci\\u00f3n\": 5, \"se\\u00f1al\": 5, \"televisi\\u00f3n\": 8, \"cable\": 13, \"soci\\u00e9t\\u00e9s\": 5, \"t\\u00e9l\\u00e9vision\": 6, \"c\\u00e2ble\": 6, \"signal\": 1, \"television\": 6, \"cyber\": 5, \"caf\\u00e9s\": 5, \"caf\\u00e9\": 1, \"cybercaf\\u00e9s\": 5, \"internet\": 8, \"cafes\": 5, \"digital\": 5, \"'a'\": 30, \"'b'\": 30, \"'c'\": 30, \"afiches\": 10, \"carteles\": 10, \"luminosos\": 10, \"affiches\": 10, \"lumineux\": 11, \"illuminated\": 24, \"posters\": 10, \"billboards\": 10, \"billboard\": 2, \"3m\": 31, \"cartel\": 2, \"pintadas\": 10, \"medios\": 12, \"pintada\": 1, \"marquages\": 5, \"publicitaires\": 15, \"moyens\": 10, \"paintings\": 10, \"murales\": 10, \"peintures\": 5, \"peinture\": 1, \"mural\": 5, \"wall\": 1, \"painting\": 1, \"est\\u00e1tica\": 5, \"publicitaria\": 10, \"affichage\": 5, \"statique\": 5, \"publicitaire\": 10, \"static\": 6, \"publicaciones\": 5, \"publications\": 10, \"m\\u00e9dias\": 2, \"pantallas\": 10, \"gigantes\": 10, \"publicidades\": 10, \"luminosas\": 10, \"\\u00e9crans\": 10, \"g\\u00e9ants\": 10, \"publicit\\u00e9s\": 10, \"lumineuses\": 10, \"g\\u00e9ant\": 2, \"num\\u00e9rique\": 2, \"giant\": 10, \"screens\": 10, \"screen\": 2, \"gigante\": 1, \"\\u00e9cran\": 2, \"propagand\\u00edsticos\": 5, \"publicitarios\": 5, \"supports\": 5, \"promotionnels\": 5, \"diffusion\": 3, \"promotional\": 5, \"p\\u00e1gina\": 61, \"blanco\": 23, \"negro\": 23, \"peri\\u00f3dico\": 4, \"page\": 124, \"noir\": 21, \"blanc\": 21, \"black\": 22, \"white\": 22, \"colores\": 20, \"fotos\": 17, \"todo\": 30, \"color\": 65, \"bichromie\": 20, \"photos\": 32, \"couleur\": 17, \"colors\": 20, \"full\": 31, \"demi\": 2, \"journal\": 6, \"newspaper\": 17, \"half\": 2, \"quadrichromie\": 17, \"cuarto\": 3, \"quarter\": 1, \"8\": 60, \"huiti\\u00e8me\": 4, \"eighth\": 2, \"mixto\": 7, \"mixed\": 6, \"benner\": 10, \"central\": 46, \"595\": 30, \"115\": 30, \"banni\\u00e8re\": 32, \"centrale\": 23, \"banner\": 57, \"lateral\": 22, \"337\": 60, \"lat\\u00e9rale\": 22, \"side\": 23, \"mega\": 21, \"m\\u00e9ga\": 11, \"600\": 60, \"accueil\": 2, \"portada\": 3, \"visibilit\\u00e9\": 1, \"visibility\": 1, \"homepage\": 1, \"hd\": 2, \"papeler\\u00eda\": 2, \"papeterie\": 3, \"stationery\": 1, \"simple\": 3, \"dedicatorias\": 5, \"personal\": 12, \"d\\u00e9dicaces\": 5, \"message\": 24, \"dedications\": 5, \"dedication\": 1, \"comunicados\": 5, \"comunicado\": 1, \"aviso\": 12, \"communiqu\\u00e9s\": 5, \"announcements\": 5, \"minuto\": 10, \"minute\": 23, \"spot\": 4, \"mensaje\": 10, \"sola\": 10, \"puntual\": 2, \"\\u00fanico\": 2, \"ponctuel\": 3, \"foto\": 5, \"annonce\": 7, \"photo\": 11, \"image\": 1, \"advertisement\": 6, \"comunicaciones\": 5, \"palabra\": 5, \"texto\": 1, \"annonces\": 5, \"communications\": 10, \"mot\": 5, \"texte\": 1, \"notices\": 5, \"word\": 5, \"text\": 2, \"notice\": 1, \"scroll\": 11, \"pantalla\": 2, \"d\\u00e9filement\": 5, \"animation\": 1, \"annuel\": 3, \"revistas\": 15, \"lucrativas\": 5, \"editorial\": 2, \"revista\": 1, \"magazines\": 20, \"\\u00e9ditorial\": 1, \"profitable\": 1, \"peri\\u00f3dicos\": 15, \"lucrativos\": 5, \"journaux\": 15, \"lucratif\": 2, \"newspapers\": 5, \"kioscos\": 5, \"kiosco\": 1, \"kiosques\": 5, \"kiosque\": 2, \"magazine\": 10, \"sales\": 11, \"kiosks\": 5, \"log\\u00edstica\": 1, \"logistique\": 2, \"logistics\": 2, \"comunicaci\\u00f3n\": 5, \"gesti\\u00f3n\": 5, \"communication\": 11, \"gestion\": 6, \"management\": 5, \"interior\": 4, \"cooperaciones\": 2, \"l'int\\u00e9rieur\": 2, \"coop\\u00e9rations\": 2, \"cooperations\": 2, \"coche\": 3, \"voiture\": 2, \"b1\": 33, \"espec\\u00edfico\": 1, \"cami\\u00f3n\": 4, \"camion\": 3, \"d\": 36, \"bus\": 2, \"a2\": 34, \"motocicleta\": 1, \"car\": 1, \"lourd\": 4, \"heavy\": 26, \"remolque\": 1, \"towing\": 1, \"dentro\": 10, \"d\\u00e9lais\": 10, \"valid\": 1, \"duplicatas\": 15, \"theft\": 1, \"impresi\\u00f3n\": 1, \"impression\": 8, \"instancia\": 6, \"solicitud\": 5, \"formulario\": 1, \"d'instance\": 5, \"instance\": 1, \"application\": 7, \"l'examen\": 5, \"test\": 7, \"mas\": 15, \"recargo\": 19, \"jusqu'\\u00e0\": 5, \"majoration\": 15, \"up\": 5, \"surcharge\": 18, \"canjes\": 5, \"\\u00e9changes\": 5, \"conversion\": 1, \"exchanges\": 5, \"domiciliaciones\": 5, \"domicilio\": 6, \"domiciliations\": 5, \"adresse\": 1, \"address\": 10, \"registrations\": 10, \"autenticidad\": 12, \"verificaci\\u00f3n\": 3, \"d'authenticit\\u00e9\": 5, \"v\\u00e9rification\": 1, \"authenticity\": 6, \"verification\": 1, \"buena\": 15, \"conducta\": 16, \"entidades\": 10, \"bonne\": 16, \"conduite\": 17, \"entit\\u00e9s\": 10, \"mineurs\": 1, \"good\": 19, \"entities\": 10, \"certicado\": 5, \"medicion\": 5, \"terrenos\": 10, \"medici\\u00f3n\": 8, \"d'arpentage\": 5, \"measurement\": 10, \"minors\": 1, \"antecedentes\": 6, \"casier\": 6, \"judiciaire\": 5, \"background\": 5, \"check\": 5, \"history\": 1, \"asociaciones\": 5, \"taxis\": 26, \"asociaci\\u00f3n\": 1, \"colectivo\": 3, \"associations\": 10, \"collectif\": 2, \"taxi\": 6, \"association\": 2, \"factor\\u00eda\": 6, \"industrial\": 23, \"usine\": 6, \"fabrique\": 1, \"factory\": 5, \"pescader\\u00eda\": 6, \"provincias\": 5, \"distritos\": 5, \"poissonnerie\": 6, \"provinces\": 10, \"districts\": 10, \"fish\": 5, \"shop\": 5, \"negocio\": 1, \"puesto\": 5, \"fijo\": 6, \"poblados\": 5, \"stand\": 10, \"fixe\": 6, \"villages\": 10, \"fixed\": 6, \"1\\u00aa\": 5, \"1\\u00e8re\": 5, \"1st\": 5, \"productos2\\u00aa\": 5, \"segunda\": 2, \"2\\u00e8me\": 5, \"2nd\": 5, \"troisi\\u00e8me\": 1, \"abacer\\u00eda\": 5, \"tienda\": 1, \"\\u00e9picerie\": 6, \"grocery\": 7, \"matriculaciones\": 5, \"immatriculations\": 5, \"circulation\": 1, \"late\": 16, \"r\\u00e9gimen\": 5, \"p\\u00e9riode\": 10, \"d'essai\": 5, \"vehicles\": 50, \"perte\": 17, \"transferencias\": 5, \"transferts\": 5, \"transfers\": 5, \"circulaci\\u00f3n\": 5, \"grise\": 5, \"minas\": 2, \"hidrocarburos\": 2, \"mines\": 5, \"hydrocarbures\": 3, \"hydrocarbons\": 4, \"retailers\": 10, \"year\": 35, \"gas\": 18, \"almacenamiento\": 1, \"stockage\": 1, \"storage\": 1, \"entrada\": 15, \"aguas\": 6, \"territoriales\": 11, \"guinea\": 10, \"ecuatorial\": 5, \"plataformas\": 5, \"remolcadores\": 5, \"mar\\u00edtimo\": 4, \"eaux\": 5, \"guin\\u00e9e\": 5, \"\\u00e9quatoriale\": 5, \"plateformes\": 5, \"remorqueurs\": 5, \"remorqueur\": 1, \"entry\": 16, \"into\": 5, \"equatorial\": 5, \"territorial\": 5, \"waters\": 5, \"platforms\": 5, \"tugboats\": 5, \"tugboat\": 1, \"refinados\": 2, \"refined\": 2, \"bajas\": 5, \"radiation\": 5, \"deregistration\": 5, \"settlement\": 2, \"penalizaciones\": 5, \"tard\\u00eda\": 5, \"retraso\": 1, \"penalizaci\\u00f3n\": 2, \"p\\u00e9nalit\\u00e9s\": 5, \"tardif\": 5, \"p\\u00e9nalit\\u00e9\": 3, \"penalties\": 5, \"dom\\u00e9stico\": 5, \"gaz\": 12, \"domestique\": 6, \"domestic\": 5, \"prod\": 20, \"derivados\": 11, \"crudo\": 11, \"000\": 270, \"volumen\": 12, \"d\\u00e9riv\\u00e9s\": 12, \"p\\u00e9trole\": 11, \"inf\\u00e9rieurs\": 5, \"crude\": 10, \"derivatives\": 11, \"sup\\u00e9rieurs\": 5, \"volume\": 25, \"surtidor\": 5, \"gasolinera\": 2, \"station\": 5, \"dispenser\": 6, \"canteras\": 10, \"anua\": 5, \"miner\\u00eda\": 4, \"l'exploitation\": 10, \"carri\\u00e8res\": 10, \"carri\\u00e8re\": 1, \"extraction\": 3, \"quarry\": 10, \"mining\": 7, \"arena\": 6, \"sable\": 5, \"sand\": 5, \"regal\\u00eda\": 12, \"m3\": 30, \"redevance\": 21, \"industrielle\": 10, \"industriel\": 2, \"royalty\": 12, \"\\u00e1ridos\": 5, \"d'agr\\u00e9gats\": 5, \"aggregate\": 5, \"aggregates\": 1, \"canon\": 11, \"arrendamiento\": 10, \"superficie\": 24, \"exploraci\\u00f3n\": 9, \"surface\": 37, \"exploration\": 16, \"lease\": 12, \"contr\\u00f4le\": 1, \"fondeo\": 12, \"plataforma\": 15, \"barco\": 15, \"ancrage\": 11, \"plateforme\": 16, \"platform\": 16, \"anchoring\": 10, \"months\": 61, \"12\": 60, \"terme\": 1, \"term\": 4, \"barcos\": 10, \"apoyo\": 10, \"s\\u00edsmica\": 10, \"s\\u00edsmico\": 1, \"d'acquisition\": 10, \"support\": 20, \"sismique\": 12, \"seismic\": 10, \"perforaci\\u00f3n\": 5, \"forage\": 5, \"drilling\": 6, \"investigaci\\u00f3n\": 5, \"g\\u00e9n\\u00e9ral\": 5, \"research\": 5, \"bono\": 10, \"firma\": 5, \"minero\": 6, \"prime\": 11, \"signature\": 6, \"minier\": 5, \"signing\": 5, \"bonus\": 11, \"recursos\": 2, \"ressources\": 1, \"resources\": 1, \"contractual\": 11, \"contractuelle\": 5, \"durante\": 5, \"periodo\": 5, \"usd\": 15, \"ha\": 15, \"hect\\u00e1rea\": 2, \"pendant\": 5, \"taux\": 1, \"during\": 5, \"period\": 6, \"obras\": 2, \"p\\u00fablicas\": 2, \"viviendas\": 2, \"urbanismo\": 3, \"travaux\": 2, \"publics\": 7, \"logement\": 2, \"l'urbanisme\": 2, \"works\": 2, \"housing\": 2, \"privado\": 11, \"camiones\": 50, \"particular\": 3, \"priv\\u00e9\": 10, \"camions\": 50, \"use\": 10, \"trucks\": 50, \"p\\u00fablico\": 19, \"maquinarias\": 5, \"p\\u00fablicos\": 5, \"maquinaria\": 2, \"machinerie\": 2, \"machinery\": 13, \"autobuses\": 15, \"tractores\": 5, \"autobus\": 17, \"tracteurs\": 5, \"buses\": 15, \"tractors\": 5, \"camionetas\": 15, \"camionnettes\": 15, \"camionnette\": 1, \"vans\": 20, \"particulares\": 10, \"particuliers\": 10, \"personnel\": 7, \"particulier\": 2, \"individuals\": 5, \"mediciones\": 5, \"mesures\": 5, \"terrains\": 5, \"cadastral\": 2, \"measurements\": 5, \"topography\": 2, \"superficies\": 10, \"1000\": 45, \"m2\": 50, \"surfaces\": 10, \"m\\u00b2\": 100, \"moyenne\": 1, \"mesure\": 3, \"areas\": 10, \"area\": 11, \"topograf\\u00eda\": 2, \"topographie\": 4, \"extensif\": 3, \"extensive\": 3, \"replanteo\": 2, \"marquage\": 1, \"implantation\": 1, \"layout\": 2, \"101\": 15, \"imponible\": 20, \"imposable\": 21, \"taxable\": 22, \"1001\": 30, \"001\": 45, \"assessment\": 1, \"extensivo\": 1, \"500\": 45, \"5001\": 30, \"adelante\": 15, \"above\": 15, \"a4\": 15, \"plano\": 3, \"papier\": 1, \"a3\": 15, \"plotter\": 1, \"a0\": 17, \"formato\": 1, \"pericial\": 3, \"expertise\": 3, \"alto\": 1, \"5000\": 15, \"traitement\": 1, \"urbanisme\": 1, \"security\": 2, \"ordinario\": 12, \"ordinaire\": 11, \"entr\\u00e9e\": 2, \"ordinary\": 10, \"visados\": 25, \"alternativos\": 20, \"alternativo\": 2, \"visas\": 45, \"alternatifs\": 20, \"alternative\": 23, \"semestral\": 1, \"semestriel\": 1, \"pr\\u00f3rroga\": 6, \"mes\": 15, \"permanencia\": 5, \"s\\u00e9jour\": 15, \"stay\": 5, \"24\": 30, \"larga\": 1, \"duraci\\u00f3n\": 1, \"biennal\": 2, \"longue\": 1, \"dur\\u00e9e\": 1, \"fronteriza\": 5, \"frontera\": 2, \"frontali\\u00e8re\": 5, \"fronti\\u00e8re\": 1, \"border\": 7, \"salida\": 6, \"vencido\": 5, \"sortie\": 5, \"expir\\u00e9\": 5, \"exit\": 6, \"expired\": 5, \"penalty\": 1, \"nueva\": 5, \"emigraci\\u00f3n\": 6, \"nouvelle\": 5, \"\\u00e9migration\": 5, \"new\": 5, \"emigration\": 5, \"nationals\": 5, \"foreigners\": 5, \"extrav\\u00edo\": 16, \"lost\": 15, \"policial\": 6, \"residente\": 6, \"police\": 14, \"r\\u00e9sident\": 6, \"resident\": 5, \"fe\": 5, \"authentification\": 5, \"authentication\": 5, \"seguro\": 5, \"expatriaci\\u00f3n\": 6, \"trabajo\": 1, \"assurance\": 5, \"d'expatriation\": 5, \"expatriation\": 8, \"insurance\": 5, \"documento\": 5, \"identidad\": 6, \"d'identit\\u00e9\": 5, \"identity\": 6, \"dip\": 7, \"cni\": 5, \"loss\": 1, \"p\\u00e9rdida\": 1, \"reemplazo\": 1, \"remplacement\": 1, \"biennial\": 1, \"denuncia\": 7, \"plainte\": 6, \"complaint\": 5, \"statement\": 1, \"sanci\\u00f3n\": 5, \"alteraci\\u00f3n\": 5, \"orden\": 6, \"multa\": 1, \"sanction\": 12, \"trouble\": 5, \"l'ordre\": 5, \"ordre\": 2, \"order\": 5, \"disturbance\": 5, \"correos\": 2, \"telecomunicaciones\": 2, \"transports\": 2, \"postes\": 2, \"t\\u00e9l\\u00e9communications\": 2, \"post\": 2, \"telecommunications\": 2, \"equipos\": 6, \"aparatos\": 5, \"d'\\u00e9quipements\": 5, \"appareils\": 5, \"devices\": 5, \"registros\": 5, \"records\": 5, \"d'enregistrement\": 10, \"d'entreprises\": 5, \"aut\\u00f3nomo\": 5, \"ind\\u00e9pendant\": 5, \"independent\": 6, \"reexportaci\\u00f3n\": 10, \"aparato\": 5, \"equipo\": 5, \"sistema\": 7, \"r\\u00e9exportation\": 10, \"appareil\": 5, \"syst\\u00e8me\": 5, \"re\": 10, \"system\": 7, \"due\\u00f1o\": 5, \"denominaci\\u00f3n\": 5, \"propri\\u00e9taire\": 5, \"d\\u00e9nomination\": 5, \"domicile\": 5, \"jour\": 1, \"owner\": 5, \"name\": 5, \"furgonetas\": 5, \"furgoneta\": 7, \"fourgonnettes\": 5, \"fourgonnette\": 1, \"load\": 2, \"fourgon\": 5, \"van\": 6, \"microbuses\": 20, \"plazas\": 20, \"microbus\": 2, \"minibus\": 24, 